<html>
<head>
<title>Prezentare</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520"><SPAN title="Cliquer ici pour voir d'autres traductions">Istorie</SPAN></td>
    <td rowspan="2" width="14" valign="bottom"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="440"> 
            <p class="textbold1">&nbsp;</p>
            <p class="textbold1">Conferin&#355;a Cur&#355;ilor Constitu&#355;ionale Europene</p>
          </td>
          <td align="right" width="100"> <img src="../../images/conf_logo.gif"></td>
        </tr>
      </table>
      
      <p align="right"><img src="../../images/pdf_logo.gif" alt="" width="16" height="16"> <span class="textlink"><a href="history-ro.pdf" class="textlink">T&eacute;l&eacute;charger</a></span></p>
      <table width="100%" border="0" class="textnormal">
        <tr> 
          <td colspan="3"> 
            <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Prima Conferin&#355;&#259; a avut loc &icirc;n anul 1972, la Dubrovnik, la ini&#355;iativa pre&#351;edin&#355;ilor cur&#355;ilor constitu&#355;ionale din Germania, Austria, Italia &#351;i din fosta Republic&#259; Federativ&#259; Iugoslavia. Membrele fondatoare &#351;i-au propus ca obiectiv realizarea unui schimb de experien&#355;&#259; &#351;i de practici &icirc;n materia controlului de constitu&#355;ionalitate, care s&#259; se realizeze periodic, &icirc;ntr-un cadru general &ndash; la nivel european, cu respectarea principiului independen&#355;ei judiciare. De&#351;i statutul s&#259;u nu fusese &icirc;nc&#259; formalizat, reuniunile ulterioare desf&#259;&#351;urate sub egida &quot;Conferin&#355;ei Cur&#355;ilor Constitu&#355;ionale Europene&quot; au fost g&#259;zduite, la intervale regulate, de diverse alte instan&#355;e de contencios constitu&#355;ional, pe m&#259;sura ader&#259;rii acestora: &icirc;n 1978, Tribunalul Federal din Elve&#355;ia, mai apoi cur&#355;ile constitu&#355;ionale din Spania, 1981, &#351;i Portugalia, 1984. Cu ocazia Conferin&#355;ei de la Lausanne (1981), Curtea European&#259; a Drepturilor Omului &#351;i Curtea de Justi&#355;ie a Comunit&#259;&#355;ilor Europene au fost cooptate cu statut de observator, fiind urmate &icirc;n 1996 de Comisia European&#259; pentru Democra&#355;ie prin Drept (Comisia de la Vene&#355;ia a Consiliului Europei).</p>
            <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Num&#259;rul participan&#355;ilor a sporit prin aderarea Consiliului Constitu&#355;ional francez &#351;i a Cur&#355;ii Constitu&#355;ionale din Turcia (&icirc;n 1987); cu toate acestea, de abia &icirc;n anii '90, odat&#259; cu &icirc;nfiin&#355;area de cur&#355;i constitu&#355;ionale &icirc;n noile democra&#355;ii ale Europei Centrale &#351;i de Est, dar &#351;i ca urmare a interesului manifestat de instan&#355;ele de control constitu&#355;ional din a&#351;a-numitele &quot;democra&#355;ii tradi&#355;ionale&quot;, Conferin&#355;a a cunoscut o extindere f&#259;r&#259; precedent, prin includerea cur&#355;ilor constitu&#355;ionale &#351;i a organelor jurisdic&#355;ionale cu atribu&#355;ii similare din Belgia &#351;i Polonia (1990), Ungaria (1992), Croa&#355;ia, Cipru, Rom&acirc;nia, Slovenia, Andorra (1994), Federa&#355;ia Rus&#259; (1996), Republica Ceh&#259;, Lituania, Bulgaria, Slovacia, Malta, Liechtenstein (1997), Republica Macedonia (1999), Albania, Armenia, Azerbaidjan, Bosnia-Herzegovina, Georgia, Letonia, Republica Moldova, Ucraina (2000), Luxemburg (2002), Estonia, Irlanda, Norvegia (2003), Danemarca, Muntenegru, Serbia (2006) &#351;i, &icirc;n fine, Monaco (2008), astfel &icirc;nc&acirc;t la ora actual&#259; se poate vorbi de o adev&#259;rat&#259; dimensiune &quot;pan-european&#259;&quot; a Conferin&#355;ei.</p>
            <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mai mult, &icirc;n afara celor 40 de membri cu drepturi depline, la Conferin&#355;&#259; particip&#259; &#351;i un membru asociat (Republica Belarus), precum &#351;i o serie de observatori &#351;i invita&#355;i (instan&#355;e din state ne-europene, cum sunt Israel, Uzbekistan, Kazahstan, Mongolia etc.).</p>
            <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Date fiind chestiunile organizatorice, dar &#351;i de ordin tehnic, ivite ca urmare a num&#259;rului tot mai mare de participan&#355;i, s-a impus necesitatea instituirii unui cadru formalizat care s&#259; permit&#259; atingerea obiectivelor Conferin&#355;ei: &icirc;n prezent, aceasta func&#355;ioneaz&#259; &icirc;n baza unui Statut (adoptat la Var&#351;ovia, &icirc;n 1999), precum &#351;i a unui Regulament (Bruxelles, 2002).</p>
            <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Icirc;ntre altele, Statutul Conferin&#355;ei consacr&#259; - drept criterii fundamentale pentru admiterea ca membru cu drepturi depline - urm&#259;toarele condi&#355;ii: &quot;Calitatea de membru cu drepturi depline poate fi dob&acirc;ndit&#259; doar de Cur&#355;ile Constitu&#355;ionale &#351;i institu&#355;iile similare europene, competente &icirc;n domeniul justi&#355;iei constitu&#355;ionale, &icirc;ndeosebi &icirc;n ceea ce prive&#351;te controlul normelor, care &icirc;&#351;i exercit&#259; activitatea jurisdic&#355;ional&#259; &icirc;n mod independent &#351;i conform&acirc;ndu-se principiilor fundamentale ale democra&#355;iei &#351;i Statului de drept, precum &#351;i respect&#259;rii drepturilor omului. &Icirc;n aceast&#259; privin&#355;&#259;, Conferin&#355;a &#355;ine cont de practica sa de p&acirc;n&#259; &icirc;n prezent &#351;i de cea a Consiliului Europei.&quot; (Articolul 6).</p>
            <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C&acirc;t prive&#351;te scopurile Conferin&#355;ei Cur&#355;ilor Constitu&#355;ionale Europene, Articolul 3 din Statut prevede c&#259; &quot;[aceasta] organizeaz&#259; un Congres specializat, la intervale regulate. Ea &icirc;ncurajeaz&#259; schimbul reciproc de informa&#355;ii &icirc;ntre Cur&#355;ile membre &icirc;n ceea ce prive&#351;te metoda lor de lucru &#351;i jurispruden&#355;a constitu&#355;ional&#259;, la fel ca &#351;i schimburile de idei privind problemele institu&#355;ionale, structurale &#351;i materiale &icirc;n domeniul justi&#355;iei constitu&#355;ionale. Ea depune toate eforturile pentru a promova independen&#355;a Cur&#355;ilor Constitu&#355;ionale ca element esen&#355;ial al garant&#259;rii &#351;i punerii &icirc;n practic&#259; a democra&#355;iei, precum &#351;i a Statului de drept, av&acirc;nd &icirc;n vedere, &icirc;n mod special, protec&#355;ia drepturilor omului; ea sus&#355;ine eforturile care vizeaz&#259; men&#355;inerea contactelor regulate &icirc;ntre Cur&#355;ile Constitu&#355;ionale europene &#351;i institu&#355;iile similare.&quot;</p>
            <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Potrivit normelor statutare, organele Conferin&#355;ei sunt: 1. &quot;Cercul Pre&#351;edin&#355;ilor&quot; - organul central de decizie &#351;i ini&#355;iativ&#259; alc&#259;tuit din pre&#351;edin&#355;ii Cur&#355;ilor &#351;i institu&#355;iilor av&acirc;nd calitatea de membru cu drepturi depline, respectiv 2. Congresul - care se desf&#259;&#351;oar&#259; din 3 &icirc;n 3 ani &#351;i la care particip&#259; membrii cu drepturi depline, membrii asocia&#355;i, observatori din r&acirc;ndul unor instan&#355;e jurisdic&#355;ionale na&#355;ionale ori interna&#355;ionale, respectiv grupuri regionale &#351;i lingvistice de cur&#355;i constitu&#355;ionale, precum &#351;i al&#355;i invita&#355;i.</p>
            <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pre&#351;edin&#355;ia Conferin&#355;ei (ca &#351;i a &quot;Cercului Pre&#351;edin&#355;ilor&quot;) este de&#355;inut&#259; de pre&#351;edintele Cur&#355;ii care organizeaz&#259; viitorul Congres, aceea&#351;i care asigur&#259; totodat&#259; &#351;i Secretariatul Conferin&#355;ei.</p>
            <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Icirc;n anul 2008, cu ocazia celui de-al XIVlea Congres de la Vilnius, Curtea Constitu&#355;ional&#259; a Rom&acirc;niei a fost desemnat&#259; s&#259; exercite aceast&#259; calitate, pentru o perioad&#259; de 3 ani, urm&acirc;nd ca &icirc;n 2011, la &icirc;ncheierea celui de-al XVlea Congres, s&#259; o transfere Cur&#355;ii Constitu&#355;ionale din Austria.</p>
            <p align="center">***</p>
            <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Temele dezb&#259;tute cu ocazia celor 14 edi&#355;ii ale Conferin&#355;ei Cur&#355;ilor Constitu&#355;ionale Europene (devenite &quot;Congres&quot; dup&#259; adoptarea Statutului, &icirc;n 1999) au fost:</p>
            <p align="justify">&nbsp;&nbsp;&nbsp;<span class="textbold">&nbsp;&nbsp;- Ia Conferin&#355;&#259;, 1972 (Dubrovnik): &quot;Competen&#355;a Cur&#355;ilor Constitu&#355;ionale &#351;i &icirc;ntinderea efectelor juridice ale deciziilor acestora&quot;.<br>
              <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- a IIa Conferin&#355;&#259;, 1974 (Baden-Baden): &quot;Interpretarea &#351;i ini&#355;iativa controlului de constitu&#355;ionalitate&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- a IIIa Conferin&#355;&#259;, 1976 (Roma): &quot;Curtea Constitu&#355;ional&#259; &#351;i legislativul&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- a IVa Conferin&#355;&#259;, 1978 (Viena): &quot;Statul &#351;i sfera de aplicare a drepturilor fundamentale&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- a Va Conferin&#355;&#259;, 1981 (Lausanne): &quot;Statul &#351;i sfera de aplicare a drepturilor fundamentale &icirc;n domeniul educa&#355;iei&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- a VIa Conferin&#355;&#259;, 1984 (Madrid): &quot;Rela&#355;iile dintre autoritatea central&#259; &#351;i autoritatea regional&#259; &icirc;n jurispruden&#355;a constitu&#355;ional&#259;&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- a VIIa Conferin&#355;&#259;, 1987 (Lisabona): &quot;Natura, con&#355;inutul &#351;i efectele deciziilor asupra constitu&#355;ionalit&#259;&#355;ii normelor&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- a VIIIa Conferin&#355;&#259;, 1990 (Ankara): &quot;Ierarhia normelor constitu&#355;ionale &#351;i func&#355;ia de protec&#355;ie a drepturilor fundamentale&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- a IXa Conferin&#355;&#259;, 1993 (Paris): &quot;Protec&#355;ia constitu&#355;ional&#259; &#351;i protec&#355;ia interna&#355;ional&#259; a drepturilor omului: concuren&#355;&#259; sau complementaritate?&quot;<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- a Xa Conferin&#355;&#259;, 1996 (Budapesta): &quot;Libertatea con&#351;tiin&#355;ei. Separa&#355;ia puterilor &icirc;n jurispruden&#355;a Cur&#355;ilor Constitu&#355;ionale&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- a XIa Conferin&#355;&#259;, 1999 (Var&#351;ovia): &quot;Jurispruden&#355;a constitu&#355;ional&#259; &icirc;n materia libert&#259;&#355;ii religioase &#351;i regimul juridic al cultelor &#351;i al libert&#259;&#355;ii religioase&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- al XIIlea Congres, 2002 (Bruxelles): &quot;Rela&#355;iile dintre Cur&#355;ile Constitu&#355;ionale &#351;i celelalte instan&#355;e judiciare na&#355;ionale, inclusiv interferen&#355;a &icirc;n domeniu a jurisdic&#355;iilor europene&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- al XIIIlea Congres, 2005 (Nicosia): &quot;Criteriile de limitare a drepturilor omului &icirc;n practica justi&#355;iei constitu&#355;ionale&quot;.<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- al XIVlea Congres, 2008 (Vilnius): &quot;Probleme ale omisiunii legislative &icirc;n jurispruden&#355;a constitu&#355;ional&#259;&quot;.</span></p>
            <p align="center"> <br>
            ***</p>
            <p align="left" class="textbold">Tema celui de-al XVlea Congres (2011) este: &quot;Justi&#355;ia constitu&#355;ional&#259;: func&#355;ii &#351;i raporturile cu celelalte autorit&#259;&#355;i publice&quot;.</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3"> 
            <p>&nbsp;</p>
<p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
          <p>&nbsp;</p></td>
        </tr>
        <tr> 
          <td colspan="3">
            <hr></td>
        </tr>
        <tr> 
          <td width="59%" align="center" valign="middle">
            <p class="textbold1">Die Konferenz ist drei&szlig;ig Jahre alt</p>
            <p>Univ.Prof. Dr. DDr. h.c. L. Adamovich<br>
              Pr&auml;sident des Verfassungsgerichtshofes<br>
          der Republik &Ouml;sterreich</p></td>
          <td width="11%">&nbsp;</td>
          <td width="30%"><img src="../../images/pdf_logo.gif" alt="" width="16" height="16"> <span class="textlink"><a href="Adamovich-DE.pdf" class="textlink">T&eacute;l&eacute;charger</a></span></td>
        </tr>
        <tr> 
          <td colspan="3"><hr></td>
        </tr>
        <tr> 
          <td> 
            <div align="center"></div>
          </td>
          <td>&nbsp;</td>
          <td> 
            <div align="center"></div>
          </td>
        </tr>
        <tr> 
          <td>&nbsp;</td>
          <td> 
            <div align="center"></div>
          </td>
          <td>&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="3">&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="3">&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="3">&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="3">&nbsp;</td>
        </tr>
      </table>
      <br>
    </td>
  </tr>
</table>
</body>
</html>
