<html>
<head>
<title>Voorstelling</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520">Voorstelling</td>
    <td rowspan="2" width="14" valign="bottom"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="440"> 
            <p class="textbold1">&nbsp;</p>
            <p class="textbold1">Die Konferenz ist drei&szlig;ig Jahre alt</p>
            <p><span class="textnormal">Univ.Prof. Dr. DDr. h.c. L. Adamovich<br>
              Pr&auml;sident des Verfassungsgerichtshofes<br>
              der Republik &Ouml;sterreich</span></p>
          </td>
          <td align="right" width="100"> <img src="../../images/photo/Adamovich.gif"></td>
        </tr>
      </table>
      
      <p align="right"><img src="../../images/pdf_logo.gif" width="16" height="16"> 
        <span class="textlink"><a href="Adamovich-DE.pdf" class="textlink">Downloaden</a></span> 
      </p>
      <table width="100%" border="0" class="textnormal">
        <tr> 
          <td colspan="3"> 
            <p align="left">Der Anla&szlig;, der im Titel zum Ausdruck kommt, 
              ruft nach Dank und nach Gl&uuml;ckw&uuml;nschen. Zu danken ist vor 
              allem der belgischen Cour d'Arbitrage f&uuml;r die perfekte Organisation 
              unseres Treffens. Insbesondere ist den beiden Herren Pr&auml;sidenten 
              Michel MELCHIOR und Alex ARTS zu danken. Herr Pr&auml;sident MELCHIOR 
              als der Vorsitzende der Konferenz ist zu der diplomatischen Geschicklichkeit 
              zu begl&uuml;ckw&uuml;nschen, die er im Zusammenhang mit heiklen 
              Fragen im Vorfeld der Konferenz gezeigt hat.</p>
            <p align="left">&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3"> 
            <p>Zu denken ist aber bei dieser Gelegenheit auch an jene Generalsekret&auml;re, 
              die schon durch Jahrzehnte wertvolle Arbeit f&uuml;r das Funktionieren 
              der Konferenz geleistet haben. Ich denke hier insbesondere an Karl-Georg 
              ZIERLEIN, der auch als Chronist in Erscheinung getreten ist sowie 
              an die Generalsekret&auml;re Paul TSCH&Uuml;MPERLIN und Britta WAGNER.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>In der Zeit vom 17. bis 20. J&auml;nner 1972 ist erstmals die Konferenz 
              der Europ&auml;ischen Verfassungsgerichte in Dubrovnik zusammengetreten. 
              Vier Staaten (Bundesrepublik Deutschland, Italien, Jugoslawien und 
              &Ouml;sterreich) haben die Konferenz getragen. Im Zuge der Vorbereitung 
              hat sich schon herausgestellt, da&szlig; die notwendige Koordinierung 
              nicht ganz einfach war. Probleme, die sp&auml;ter immer wieder aufgetaucht 
              sind, waren damals schon sichtbar. Ich erw&auml;hne die Frage des 
              Kreises und die Zahl der Teilnehmer, die Sprachenfrage, die Festlegung 
              der Themen und die Frage eines st&auml;ndigen Sekretariats. W&auml;hrend 
              der drei&szlig;ig Jahre des Bestehens der Konferenz hat es in diesen 
              Angelegenheiten einen gewissen Zick-Zack-Kurs gegeben. Es ist vor 
              allem der dynamischen T&auml;tigkeit von Karl-Georg ZIERLEIN zu 
              danken, da&szlig; im Mai 1999 endg&uuml;ltig das Statut der Konferenz 
              beschlossen werden konnte, und in der gestrigen Sitzung der Pr&auml;sidenten 
              gelang es auch, eine Konferenzordnung zu beschlie&szlig;en.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Im Statut ist die Aufgabe der Konferenz sehr klar definiert. Aus 
              gutem Grund ist keine Bewertung der Judikatur der einzelnen Gerichtsh&ouml;fe 
              vorgesehen: Dies w&auml;re anma&szlig;end und auch praktisch nicht 
              durchf&uuml;hrbar. Besonders hervorgehoben sei, da&szlig; nun auch 
              in der Sprachenfrage nach l&auml;ngeren Auseinandersetzungen eine 
              f&uuml;r alle Teile befriedigende L&ouml;sung gefunden werden konnte.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Wenn man die Geschichte der Konferenz betrachtet, so zeichnen sich 
              nach der ersten Sitzung in Dubrovnik 1972 die folgenden Etappen 
              ab:</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>1. Der Eintritt des Schweizerischen Bundesgerichts in den Kreis 
              der veranstaltenden Gerichte. Erstmals wurde damit ein nach dem 
              US-amerikanischen System geschaffenes Gericht in den Kreis der Veranstalter 
              aufgenommen. Das Schweizerische Bundesgericht hat 1981 eine Konferenz 
              in Lausanne ausgerichtet.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>2. Der Eintritt der iberischen Staaten Spanien und Portugal, die 
              sich nach dem Zusammenbruch diktatorischer Regime eine neue Verfassung 
              gegeben und darin auch die Verfassungsgerichtsbarkeit eingef&uuml;hrt 
              haben. Beide Staaten haben jeweils eine Konferenz (1984 bzw. 1987) 
              ausgerichtet.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>3. Die Aufnahme des franz&ouml;sischen Conseil constitutionnel 
              in den Kreis der veranstaltenden Gerichte. Diese Institution hat 
              zwar vorher schon Beobachter zu den Konferenzen entsendet. Das Selbstverst&auml;ndnis 
              als Verfassungsgericht ergab sich aber erst mit der Pr&auml;sidentschaft 
              von Robert BADINTER, der in der Konferenz von Lissabon 1987 erfolgreich 
              die Aufnahme des Conseil constitutionnel betrieben hat.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>4. Der Eintritt von Verfassungsgerichten der ehemaligen Staaten 
              der Sowjetunion und des Ostblocks, an der Spitze Polen und Ungarn. 
              Damit wurde die Idee der Verfassungsgerichtsbarkeit endg&uuml;ltig 
              mit dem Prinzip &quot;Freiheit&quot; identifiziert.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Nat&uuml;rlich mu&szlig;te diese massive Erweiterung des Kreises 
              der veranstaltenden Gerichte auch zu gewissen Problemen f&uuml;hren. 
              Es bestand die Gefahr einer gewissen herablassenden Haltung der 
              schon l&auml;nger etablierten Gerichte gegen&uuml;ber den neuen 
              &quot;Geschwistern&quot; im Osten. Der damalige Pr&auml;sident des 
              ungarischen Verfassungsgerichts Laszlo SOLYOM hat darauf in seiner 
              Rede bei der X. Konferenz in Budapest 1996 hingewiesen.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Eine besondere Schwierigkeit wurde geschaffen durch den Zusammenbruch 
              des fr&uuml;heren Jugoslawien. Die meisten Nachfolgestaaten sind 
              bereits ordentliche Mitglieder und es hat sich gestern deutlich 
              gezeigt, da&szlig; auch f&uuml;r den verbliebenen Bundesstaat Jugoslawien 
              eine L&ouml;sung gefunden werden wird.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Wir sind einander zweifellos dar&uuml;ber einig, da&szlig; die 
              Verfassungsgerichtsbarkeit eine staatsrechtlich &uuml;beraus bedeutsame 
              Einrichtung ist. Man sollte aber die Probleme nicht &uuml;bersehen. 
              Das Hauptproblem, das sich in etliche Einzelfragen aufgliedern l&auml;&szlig;t, 
              ist die Relation zur Politik. Als einschl&auml;gige Probleme sind 
              u.a. zu nennen:<br>
              - Die Grenzen der Befugnis des Verfassungsgerichts im Gesetzespr&uuml;fungsverfahren<br>
              - Die zul&auml;ssigen Interpretationsmethoden, insbesondere die 
              verfassungskonforme Interpretation<br>
              - Die Verbindung des juristischen Formalismus mit Fragestellungen 
              ideologischer oder sonst weltanschaulicher Art<br>
              - Die Frage, ob Akzeptanz der Entscheidungen in der Bev&ouml;lkerung 
              angestrebt werden sollte<br>
              - Die Frage der Verantwortung f&uuml;r aus Entscheidungen sich ergebenden, 
              im &ouml;ffentlichen Interesse liegenden Konsequenzen, wie budget&auml;re 
              Fragen, St&ouml;rung des &quot;inneren Friedens&quot; durch eine 
              Entscheidung<br>
              - Auswahl und Bestellung der Verfassungsrichter</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Aus der F&uuml;lle dieser Fragen m&ouml;chte ich einige herausgreifen.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Ein jedes Gericht - und somit auch jedes Verfassungsgericht - mu&szlig; 
              sich mit formellen, prozessualen Fragen besch&auml;ftigen. Man hat 
              es dabei immer wieder mit &auml;u&szlig;erst subtilen &Uuml;berlegungen 
              zu tun, die das Ergebnis entscheidend beeinflussen k&ouml;nnen. 
              Die &Ouml;ffentlichkeit aber neigt begreiflicherweise dazu, in erster 
              Linie dieses Ergebnis zu sehen und nicht die daf&uuml;r ma&szlig;gebenden 
              Gr&uuml;nde. Im Extremfall kann das dazu f&uuml;hren, da&szlig; 
              prozessuale und &auml;hnlich formelle Erw&auml;gungen als Mittel 
              zu einem vorher schon ins Auge gefa&szlig;ten Zweck, ja geradezu 
              als Ausrede oder Scheinbegr&uuml;ndung gesehen werden. Die Versuchung 
              zu einer solchen Deutung ist umso gr&ouml;&szlig;er, je brisanter 
              die zu entscheidende Rechtsfrage in der Hauptsache ist und je mehr 
              man &uuml;ber die Richtigkeit der getroffenen L&ouml;sung streiten 
              kann. Da gerade formelle Fragen der &Ouml;ffentlichkeit sehr schwer 
              zu erkl&auml;ren sind, tut sich ein breites Bet&auml;tigungsfeld 
              f&uuml;r Polemik auf.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Ist das Postulat, die Entscheidungen eines Verfassungsgerichts 
              m&ouml;gen f&uuml;r den B&uuml;rger verst&auml;ndlich sein, &uuml;berhaupt 
              realistisch? Ist Akzeptanz durch die Bev&ouml;lkerung (oder jedenfalls 
              den gr&ouml;&szlig;eren Teil derselben) ein legitimes Ziel?</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Damit wird ein allgemeines Problem jeder juristischen T&auml;tigkeit 
              aufgeworfen, das freilich f&uuml;r den Bereich der Verfassungsgerichtsbarkeit 
              wegen der Eigenart der dort zu entscheidenden Fragen eine besondere 
              Akzentuierung erf&auml;hrt. V&ouml;lliges Verst&auml;ndnis wird 
              sich wohl nie herstellen lassen.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Es w&auml;re aber falsch, die Verst&auml;ndlichkeit deshalb als 
              illusorisches Ziel anzusehen. Man sollte der Forderung so gut entsprechen, 
              als es die nicht f&uuml;r jedermann durchschaubare juristische Technik 
              zul&auml;&szlig;t.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Noch schwieriger verh&auml;lt es sich mit dem Postulat &quot;Akzeptanz&quot;. 
              Bei idealistischer Sicht der Dinge k&ouml;nnte man glauben, da&szlig; 
              die richtige L&ouml;sung schon deshalb auf Akzeptanz sto&szlig;en 
              mu&szlig;, weil sie eben die richtige L&ouml;sung ist.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Bei aller W&uuml;rdigung des Umstandes, da&szlig; dem demokratischen 
              Rechtsstaat ein optimistisches Menschenbild zugrundeliegt: Akzeptanz 
              im Volk kann vielleicht ein Indiz f&uuml;r die Qualit&auml;t der 
              vom Verfassungsgericht gefundenen L&ouml;sung sein, aber nicht mehr. 
              Sonst k&ouml;nnte man ja an die Stelle einer Entscheidung des Verfassungsgerichts 
              eine Volksabstimmung setzen.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Auch dem Einzelfall behaupteterma&szlig;en &uuml;bergeordnete staatliche 
              Interessen k&ouml;nnen kein ausschlaggebender Ma&szlig;stab f&uuml;r 
              die Qualit&auml;t einer verfassungsgerichtlichen L&ouml;sung sein. 
              Das hei&szlig;t nicht, da&szlig; ihre Ber&uuml;cksichtigung ausgeschlossen 
              sein mu&szlig;, aber sie d&uuml;rfen kein Grund daf&uuml;r sein, 
              eine juristisch &uuml;berzeugende L&ouml;sung fallen zu lassen. 
              Das w&auml;re Kapitulation gegen&uuml;ber der Politik.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Die Frage der Auswahl und Bestellung der Verfassungsrichter ist 
              ein sicher immer wieder er&ouml;rtertes Thema. Den idealen Bestellungsmodus 
              gibt es nicht. Die Probleme, die sich in diesem Zusammenhang stellen, 
              k&ouml;nnen allerdings mit juristischen Mitteln allein nicht gel&ouml;st 
              werden. Hier geht es um Fragen des Anstandes bei allen Beteiligten. 
              Dies gilt auch f&uuml;r den pers&ouml;nlichen Umgang zwischen Verfassungsrichtern 
              und aktiven Politikern.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Die Verfassungsgerichtsbarkeit ist heute ein allgemein akzeptierter 
              Baustein des demokratischen Rechtsstaates. Dieser setzt freilich 
              Verantwortungsbewu&szlig;tsein voraus, und zwar bei allen Beteiligten: 
              Bei den Politikern, bei den Tr&auml;gern der Institutionen und bei 
              den betroffenen B&uuml;rgern. Was dieses Verantwortungsbewu&szlig;tsein 
              anlangt, wird es immer wieder Defizite geben. Das optimistische 
              Menschenbild der Aufkl&auml;rung, das hinter den wichtigen Erkl&auml;rungen 
              der Menschenrechte zu Ende des 18. Jahrhunderts steht, hat immer 
              wieder heftige Ersch&uuml;tterungen erfahren. Und auch heute erleben 
              wir erschreckende Beispiele von Terror, Intoleranz und Fanatismus. 
              Unser fr&uuml;herer spanische Kollege TOMAS Y VALLENTE ist einem 
              solchen verbrecherischen Akt zum Opfer gefallen.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>Es sollten menschliche Defizite nicht zu einem Abschiednehmen von 
              der Idee der Menschenrechte f&uuml;hren. Man w&uuml;rde damit den 
              Urhebern des &Uuml;bels geradezu in die H&auml;nde spielen, und 
              es w&uuml;rde eine chaotische und anarchische Situation herbeigef&uuml;hrt. 
              Gerade das wollen ja jene, die sich in den Dienst von Intoleranz 
              und Fanatismus gestellt haben. Die in der Europ&auml;ischen Menschenrechtskonvention 
              enthaltenen Vorbehalte sollten gen&uuml;gen, um ad&auml;quat auf 
              diese Bedrohungen zu reagieren.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">
            <p>1984 habe ich erstmals an der Konferenz teilgenommen, und die XIII. 
              Konferenz hier in Br&uuml;ssel wird meine letzte Konferenz als Pr&auml;sident 
              sein. Ich m&ouml;chte mich von Ihnen verabschieden, und der nun 
              mit soliden organisatorischen Grundlagen ausgestatteten Konferenz 
              das Beste f&uuml;r die Zukunft w&uuml;nschen.</p>
            <p>&nbsp;</p>
          </td>
        </tr>
        <tr> 
          <td colspan="3">&nbsp;</td>
        </tr>
        <tr> 
          <td> 
            <div align="center"></div>
          </td>
          <td>&nbsp;</td>
          <td> 
            <div align="center"></div>
          </td>
        </tr>
        <tr> 
          <td>&nbsp;</td>
          <td> 
            <div align="center"></div>
          </td>
          <td>&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="3">&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="3">&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="3">&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="3">&nbsp;</td>
        </tr>
      </table>
      <br>
    </td>
  </tr>
</table>
</body>
</html>
