<html>
<head>
<title>programme</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520">XV &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;</td>
    <td rowspan="2" width="14" valign="bottom"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="440"> 
            <p class="textbold2"><span class="title">&#1055;&#1056;&#1045;&#1057;&#1057;-&#1056;&#1045;&#1051;&#1048;&#1047;</span></p>
          </td>
          <td align="right" width="100"> <img src="../../images/photo/P-Egmont.gif" width="120" height="93"></td>
        </tr>
      </table>
      <p><span class="textbold2"><a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span><br>
      <strong><em>&nbsp;</em></strong></p>
      <p class="textnormal">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C 23 &#1087;&#1086; 25 &#1084;&#1072;&#1103; 2011 &#1075;., &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1057;&#1091;&#1076; &#1056;&#1091;&#1084;&#1099;&#1085;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1103;  &#1074; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1057;&#1091;&#1076;&#1086;&#1074;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; XV  &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;, &#1085;&#1072; &#1090;&#1077;&#1084;&#1091;: <em>&laquo;&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077;  &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1077;: &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074;&#1083;&#1072;&#1089;&#1090;&#1103;&#1084;&#1080;&raquo;</em>.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1042; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1077;  &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1089;&#1077;&#1093; 41 &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;-&#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081;  &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;  &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; (&#1095;&#1083;&#1077;&#1085;&#1099; &#1041;&#1102;&#1088;&#1086; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1087;&#1086;  &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1102;).<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1058;&#1072;&#1082;&#1078;&#1077;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080;  &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1056;&#1091;&#1084;&#1099;&#1085;&#1080;&#1080;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102;  &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1053;&#1072; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;  &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;, &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &#1056;&#1091;&#1084;&#1099;&#1085;&#1080;&#1080;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1058;&#1088;&#1072;&#1081;&#1072;&#1085; &#1041;&#1101;&#1089;&#1077;&#1089;&#1082;&#1091;, &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1089;  &#1088;&#1077;&#1095;&#1100;&#1102; &#1082; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1042; &#1093;&#1086;&#1076;&#1077;  &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;, &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1090;&#1088;&#1080; &#1087;&#1083;&#1077;&#1085;&#1072;&#1088;&#1085;&#1099;&#1093; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1103;:</p>
      <ul>
        <li class="textnormal">&#1055;&#1083;&#1077;&#1085;&#1072;&#1088;&#1085;&#1086;&#1077; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1077; I, &#1085;&#1072; &#1090;&#1077;&#1084;&#1091;: <em>&laquo;&#1054;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1057;&#1091;&#1076;&#1072; &#1089; &#1055;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1080; &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084;&raquo;, </em>&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077;  &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1086;&#1084; &#1055;&#1077;&#1090;&#1077;&#1088;&#1086;&#1084; &#1055;&#1072;&#1095;&#1086;&#1083;&#1072;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1057;&#1091;&#1076;&#1072; &#1042;&#1077;&#1085;&#1075;&#1088;&#1080;&#1080;; </li>
        <li class="textnormal">&#1055;&#1083;&#1077;&#1085;&#1072;&#1088;&#1085;&#1086;&#1077; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1077; II, &#1085;&#1072; &#1090;&#1077;&#1084;&#1091;: <em>&laquo;&#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1086;&#1074; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1057;&#1091;&#1076;&#1086;&#1084;&raquo;, </em>&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077;  &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1086;&#1084; &#1040;&#1085;&#1076;&#1088;&#1077;&#1072;&#1089;&#1086;&#1084; &#1042;&#1086;&#1089;&#1082;&#1102;&#1083;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1057;&#1091;&#1076;&#1072; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080;;</li>
        <li class="textnormal">&#1055;&#1083;&#1077;&#1085;&#1072;&#1088;&#1085;&#1086;&#1077; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1077; III,  &#1085;&#1072; &#1090;&#1077;&#1084;&#1091;: <em>&laquo;&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093;  &#1089;&#1091;&#1076;&#1086;&#1074;&raquo;, </em>&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1086;&#1084; &#1056;&#1091;&#1080; &#1052;&#1086;&#1091;&#1088;&#1072; &#1056;&#1072;&#1084;&#1086;&#1089;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086;  &#1057;&#1091;&#1076;&#1072; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1080;.</li>
      </ul>
      <p class="textnormal">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1072;&#1089;&#1100; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;  &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1089; &#1088;&#1077;&#1095;&#1100;&#1102; &#1087;&#1088;&#1077;&#1084;&#1100;&#1077;&#1088;-&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1091;&#1084;&#1099;&#1085;&#1080;&#1080;,  &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1045;&#1084;&#1080;&#1083; &#1041;&#1086;&#1082;.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;,  &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1057;&#1091;&#1076;&#1086;&#1074; &#1073;&#1099;&#1083;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1086;  &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1057;&#1091;&#1076;&#1091; &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080;.</p>
      <p align="center" class="textnormal">***</p>
      <p class="textnormal">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1044;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; XV &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077;  &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1093; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093;  &#1057;&#1091;&#1076;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099;&#1083; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085; &#1087;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1083;&#1091;&#1095;&#1072;&#1102; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;  &#1057;&#1091;&#1076;&#1086;&#1084; &#1041;&#1077;&#1083;&#1100;&#1075;&#1080;&#1080;, &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;: <a href="http://www.confeuconstco.org/" class="textlink">www.confeuconstco.org</a>. </p>
<p class="textnormal"><br>
        <a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a><br>
      </p>
      <p class="textlittle" align="center"><br>
  </p>
    </td>
  </tr>
</table>
</body>
</html>
