<html>
<head>
<title>&#1055;&#1056;&#1048;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1048;&#1045;</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520"><span lang=RU style='mso-ansi-language:RU'>&#1055;&#1056;&#1048;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1048;&#1045;</span></td>
    <td rowspan="2" width="14"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr> 
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="341"> 
            <p><br>
            </p>
          </td>
          <td align="right"><img src="../../images/photo/arts.jpg" width="100" height="75"></td>
          <td align="right"><img src="../../images/photo/melchior.jpg" width="100" height="75"></td>
        </tr>
        <tr> 
          <td width="341">&nbsp;</td>
          <td align="right" width="106"> 
            <div align="center"><span class="textbold">&#1040;&#1083;&#1077;&#1082;&#1089; &#1040;&#1088;&#1090;&#1089;</span></div>
          </td>
          <td align="right" width="107"> 
            <div align="center"><span class="textbold">&#1052;&#1080;&#1096;&#1077;&#1083; &#1052;&#1077;&#1083;&#1093;&#1080;&#1086;&#1088;</span></div>
          </td>
        </tr>
      </table>
      <p><span class="textnormal">&#1044;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1074;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1057;&#1091;&#1076;&#1086;&#1074;. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081;&nbsp;&#1074;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090;&nbsp;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1040;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1084; &#1057;&#1091;&#1076;&#1086;&#1084; &#1041;&#1077;&#1083;&#1100;&#1075;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072; XII-&#1086;&#1075;&#1086; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</span></p>
      <p class="textnormal">&nbsp;&#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1057;&#1091;&#1076;&#1086;&#1074; &#1073;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1074; 1972 &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1091;&#1076;&#1072;&#1084;&#1080; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080;, &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080;, &#1048;&#1090;&#1072;&#1083;&#1080;&#1080; &#1080; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1070;&#1075;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1080;. &#1047;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1103; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1077;&#1077; &#1089;&#1090;&#1072;&#1083;&#1080; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1057;&#1091;&#1076;&#1099;. &#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074; &#1077;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; 34 &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1057;&#1091;&#1076;&#1072; &#1080; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1099;&#1077; &#1080;&#1084; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1090; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1085;&#1072;&#1076; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080;.&nbsp;&#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;&nbsp;&#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1077; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1057;&#1091;&#1076;&#1086;&#1074; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;, &#1087;&#1088;&#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1084; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080; &#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072;, &#1074; &#1086;&#1073;&#1097;&#1077;&#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077;, &#1089;&#1074;&#1086;&#1080;&#1084; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1099;&#1093; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074; &#1084;&#1077;&#1078;&#1076;&#1091; &#1101;&#1090;&#1080;&#1084;&#1080; &#1089;&#1091;&#1076;&#1072;&#1084;&#1080; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;.</p>
      <p class="textnormal">&#1062;&#1077;&#1083;&#1100;&#1102; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1089;&#1072;&#1081;&#1090;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;&nbsp;&#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1086;&#1090;&#1095;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1086;&#1073;&#1097;&#1080;&#1084; &#1086;&#1090;&#1095;&#1077;&#1090;&#1086;&#1084;, &#1086;&#1090;&#1095;&#1077;&#1090;&#1072;&#1084;&#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1091;&#1076;&#1072; &#1087;&#1086; &#1055;&#1088;&#1072;&#1074;&#1072;&#1084; &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1059;&#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1058;&#1088;&#1080;&#1073;&#1091;&#1085;&#1072;&#1083;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1082; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1091;. &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1080;&#1085; &#1088;&#1072;&#1079; &#1074; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1084;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; (&#1090;&#1088;&#1080;&#1076;&#1094;&#1072;&#1090;&#1100; &#1090;&#1088;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1072;) &#1080; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1095;&#1083;&#1077;&#1085;&#1099; (&#1086;&#1076;&#1080;&#1085; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076;) &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1091;&#1102;&#1090; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1077; &#1076;&#1077;&#1073;&#1072;&#1090;&#1099; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1103;. &#1044;&#1083;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1076;&#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1080;&#1103;&#1093; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1075;&#1086;&#1089;&#1090;&#1080;. &#1058;&#1077;&#1084;&#1072; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089; 14-&#1075;&#1086; &#1087;&#1086; 16-&#1077; &#1084;&#1072;&#1103; 2002 &#1074; &#1041;&#1088;&#1102;&#1089;&#1089;&#1077;&#1083;&#1077;&nbsp;- &laquo;&#1054;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1057;&#1091;&#1076;&#1072;&#1084;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1089;&#1091;&#1076;&#1072;&#1084;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1102; &#1074; &#1101;&#1090;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1089; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;&raquo;.</p>
      <p class="textnormal">&#1050;&#1088;&#1086;&#1084;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1074;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1089;&#1072;&#1084;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1059;&#1089;&#1090;&#1072;&#1074; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1085;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1072;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; (&#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1081;, &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081;, &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1081; &#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;), &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072; &#1085;&#1080;&#1076;&#1077;&#1088;&#1083;&#1072;&#1085;&#1076;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;. &#1053;&#1072;&nbsp;&#1089;&#1072;&#1081;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1095;&#1083;&#1077;&#1085;&#1099; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &ndash; &#1085;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1072; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1057;&#1091;&#1076;&#1099; &#1080;&#1083;&#1080; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1099;&#1077; &#1080;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1103;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1081;&#1090;&#1080; &#1085;&#1072; &#1074;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1057;&#1091;&#1076;&#1086;&#1074;.</p>
      <p class="textnormal">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1074;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1077;&#1097;&#1077; &#1074; &#1089;&#1090;&#1072;&#1076;&#1080;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;.&nbsp;&#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&nbsp;&#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072; &#1074; &#1041;&#1088;&#1102;&#1089;&#1089;&#1077;&#1083;&#1077;. &#1069;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1074; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;,&nbsp;&#1090;&#1077;&#1084;&#1099; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;,&nbsp;&#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;&nbsp;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1099; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1099; &#1085;&#1072; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; 14-&#1075;&#1086; &#1084;&#1072;&#1103; 2002 &#1075;&#1086;&#1076;&#1072;,&nbsp;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1095;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103;&nbsp;&#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093;&nbsp;&#1074;&#1099;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;.</p>
      <p class="textnormal">&#1052;&#1099; &#1085;&#1072;&#1076;&#1077;&#1077;&#1084;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1074;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090; &#1074;&#1085;&#1077;&#1089;&#1077;&#1090; &#1089;&#1074;&#1086;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1080;&#1081; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086;, &#1073;&#1077;&#1079; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1099;&#1093; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1081; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td class="textnormal"><span class="textbold">&#1040;&#1083;&#1077;&#1082;&#1089; &#1040;&#1088;&#1090;&#1089;</span><br>
            &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1057;&#1091;&#1076;&#1072; &#1041;&#1077;&#1083;&#1100;&#1075;&#1080;&#1080;<br>
            <br>
          </td>
          <td align="right" class="textnormal"><span class="textbold">&#1052;&#1080;&#1096;&#1077;&#1083; &#1052;&#1077;&#1083;&#1093;&#1080;&#1086;&#1088;</span><br>
            &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1057;&#1091;&#1076;&#1072; &#1041;&#1077;&#1083;&#1100;&#1075;&#1080;&#1080;
            <br>
          &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; XII-&#1081; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<span class="textbold"></span><span class="textnormal"></span> 
<p>&nbsp;</p>
</body>
</html>
