<html>
<head>
<title>&#1055;&#1056;&#1048;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1048;&#1045;</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520"><SPAN lang="RU">XVI Конгресс</SPAN></td>
    <td rowspan="2" width="14"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="341"> 
            <p><span class="title">&#1055;&#1056;&#1048;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1048;&#1045;</span><br>
          </p>          </td>
          <td align="right">&nbsp;</td>
          <td align="right"><div align="center"><img src="../../images/photo/holzinger_gr.jpg" width="220" height="155"></div></td>
        </tr>
        <tr> 
          <td width="341" align="left" class="textbold1">
            <div align="center"></div>          </td>
          <td align="right" width="106"> 
          <div align="center"></div>          </td>
          <td align="right" width="107"> 
            <div align="center"></div>          </td>
        </tr>
      </table>
      <table width="100%" border="0">
        <tr>
          <td width="20%"><span class="textnormal"><a href="congress_XVI.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span></td>
          <td width="60%">&nbsp;</td>
          <td width="20%">&nbsp;</td>
        </tr>
      </table>
      <p class="textnormal">&#1054;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1100;&#1090;&#1077; &#1089;&#1077;&#1088;&#1076;&#1077;&#1095;&#1085;&#1086; &#1087;&#1086;&#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1042;&#1072;&#1089; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1077;. &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076; &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080; &#1080;&#1084;&#1077;&#1077;&#1090; &#1095;&#1077;&#1089;&#1090;&#1100; &#1080; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1077;&#1075;&#1086; &#1079;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; XVI &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090;&#1089;&#1103; &#1089; 12 &#1087;&#1086; 14 &#1084;&#1072;&#1103; 2014 &#1075;&#1086;&#1076;&#1072; &#1074; &#1042;&#1077;&#1085;&#1077;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076; &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1085;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1093;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1072; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1080; &#1085;&#1072; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1087;&#1086; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1102;.<br>
        <br>
&#1044;&#1083;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; XVI &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076; &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1091;&#1076;&#1086;&#1074;-&#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1085;&#1072; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1077; &quot;&#1050;&#1088;&#1091;&#1075;&#1072; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;&quot;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090;&#1089;&#1103; &#1074; &#1042;&#1077;&#1085;&#1077; &#1089; 9 &#1087;&#1086; 11 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2012 &#1075;&#1086;&#1076;&#1072;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1103; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1080;&#1084;&#1091;&#1090; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1093; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;. &#1057; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1088;&#1077;&#1095;&#1100; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1076;&#1090;&#1080;, &#1074; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1086;&#1073; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1084;&#1099; &#1101;&#1090;&#1086;&#1075;&#1086; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072; &#1080;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1086; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1077; &#1077;&#1075;&#1086; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1075;&#1086; &#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;. <br>
<br>
&#1059;&#1078;&#1077; &#1074; &#1087;&#1088;&#1077;&#1072;&#1084;&#1073;&#1091;&#1083;&#1077; &#1059;&#1089;&#1090;&#1072;&#1074;&#1072; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1091;&#1076;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1084;&#1077;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1076;&#1086;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1081; &#1089;&#1090;&#1072;&#1074;&#1103;&#1090;&#1089;&#1103; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1094;&#1077;&#1083;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1082;&#1072;&#1082; &#1074;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1080; &#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. <br>
<br>
&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1077;, &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1074;&#1085;&#1086;&#1089;&#1080;&#1090; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1099;&#1081; &#1080; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074; &#1080; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1093;. <br>
<br>
&#1044;&#1083;&#1103; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090; &#1074;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074; &#1074;&#1077;&#1088;&#1093;&#1086;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &#1080; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &ndash; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;.<br>
<br>
2012 &#1075;&#1086;&#1076; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089; &#1080; &#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1080;&#1077; &#1089;&#1086;&#1088;&#1086;&#1082; &#1083;&#1077;&#1090; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;, &#1074;&#1077;&#1076;&#1100; &#1074; &#1103;&#1085;&#1074;&#1072;&#1088;&#1077; 1972 &#1075;&#1086;&#1076;&#1072; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1091;&#1076;&#1099; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1048;&#1090;&#1072;&#1083;&#1080;&#1080;, &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080; &#1080; &#1073;&#1099;&#1074;&#1096;&#1077;&#1081; &#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1070;&#1075;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1103; &#1087;&#1086; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1089;&#1091;&#1076;&#1072; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &laquo;&#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1102; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;&raquo; &#1074; &#1044;&#1091;&#1073;&#1088;&#1086;&#1074;&#1085;&#1080;&#1082;&#1077;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1089;&#1086;&#1088;&#1086;&#1082;&#1086;&#1074;&#1072;&#1103; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1072; &#1089;&#1086; &#1076;&#1085;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;. &#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1080;&#1093; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1080;&#1079; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086;, &#1101;&#1082;&#1089;&#1082;&#1083;&#1102;&#1079;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1072; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1092;&#1086;&#1088;&#1091;&#1084; &#1087;&#1086;&#1080;&#1089;&#1090;&#1080;&#1085;&#1077; &#1086;&#1073;&#1097;&#1077;&#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1072;, &#1085;&#1072;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1086;&#1088;&#1086;&#1082; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;. <br>
<br>
&#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1091; &#1101;&#1090;&#1086;&#1075;&#1086; &laquo;&#1087;&#1086;&#1073;&#1077;&#1076;&#1085;&#1086;&#1075;&#1086; &#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1103;&raquo; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077; &#1074; &#1101;&#1090;&#1086;&#1090; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &ndash; &#1082;&#1072;&#1082; &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085; &#1074; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081;, &#1042;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1080; &#1070;&#1075;&#1086;-&#1042;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;, &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1091;&#1076;&#1099; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1093; &#1073;&#1099;&#1074;&#1096;&#1077;&#1075;&#1086; &laquo;&#1042;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1073;&#1083;&#1086;&#1082;&#1072;&raquo; &#1080; &#1074; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1093; &ndash; &#1087;&#1088;&#1077;&#1077;&#1084;&#1085;&#1080;&#1082;&#1072;&#1093; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1090;&#1072;&#1083;&#1080; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1080;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.<br>
<br>
&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1093; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1080;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1103;, &#1087;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1091; &laquo;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;&raquo;, &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1076;&#1086;&#1074;&#1077;&#1088;&#1103;&#1083;&#1080;&#1089;&#1100; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1099;&#1084; &#1089;&#1091;&#1076;&#1072;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1086;&#1073;&#1086;&#1075;&#1072;&#1090;&#1080;&#1083;&#1080; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1102; &#1089;&#1074;&#1086;&#1080;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;.<br>
<br>
&#1053;&#1099;&#1085;&#1077; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&#1102;&#1097;&#1072;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1089; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1072;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;, &#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1090;&#1077;&#1086;&#1088;&#1080;&#1102; &#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091;, &#1072; &#1090;&#1077;&#1084; &#1089;&#1072;&#1084;&#1099;&#1084; &#1080; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1102; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1089;&#1077; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1074;&#1099;&#1079;&#1086;&#1074;&#1072;&#1084;&#1080;. &#1052;&#1077;&#1090;&#1086;&#1076; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1077;&#1090; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;. </p>
      <p class="textnormal">&#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1074;&#1077;&#1090;&#1077; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1099;&#1081; &#1092;&#1086;&#1088;&#1091;&#1084; &#1076;&#1083;&#1103; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1075;&#1086;, &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086;, &#1084;&#1085;&#1086;&#1075;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1075;&#1086; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1084;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1080;&#1076;&#1077;&#1103;&#1084;&#1080; &#1080; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1083;&#1072;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1074;&#1103;&#1079;&#1077;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1091;&#1076;&#1072;&#1084;&#1080;. &#1071; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084; &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1076;, &#1095;&#1090;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1080; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1086;&#1074; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1091; &#1074; &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080; &ndash; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1077; &#1074;&#1079;&#1103;&#1083;&#1086; &#1089;&#1074;&#1086;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;. </p>
      <p align="center" class="textbold"><strong>&#1055;&#1088;&#1086;&#1092;. &#1076;-&#1088; &#1085;&#1072;&#1091;&#1082; &#1043;&#1077;&#1088;&#1093;&#1072;&#1088;&#1090; &#1061;&#1086;&#1083;&#1100;&#1094;&#1080;&#1085;&#1075;&#1077;&#1088; <br>
  &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1076;&#1072; &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080;</strong></p>
      <p><br>
  </p>
      <table width="100%" border="0">
        <tr>
          <td width="20%"><span class="textnormal"><a href="congress_XVI.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span></td>
          <td width="60%">&nbsp;</td>
          <td width="20%">&nbsp;</td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td class="textnormal"><br>
            <br>
          </td>
          <td align="right" class="textnormal">&nbsp;</td>
        </tr>
      </table>
      
    </td>
  </tr>
</table>
<span class="textbold"></span><span class="textnormal"></span> 
<p>&nbsp;</p>
</body>
</html>
