<html>
<head>
<title>programme</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520">XV. Kongress</td>
    <td rowspan="2" width="14" valign="bottom"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="440"> 
            <p class="title">PRESSEMELDUNG</p>
          </td>
          <td align="right" width="100"> <img src="../../images/photo/P-Egmont.gif" width="120" height="93"></td>
        </tr>
      </table>
      <p><span class="textbold2"><a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span><br>
      <strong><em>&nbsp;</em></strong></p>
      <p class="textnormal">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Zwischen den 23. &ndash; 25. Mai 2011, hat der  Verfassungsgerichtshof von Rum&auml;nien, als Pr&auml;sidentschaft der Konferenz der  europ&auml;ischen Verfassungsgerichte, die Arbeiten des XV. Kongresses unter dem  Thema &bdquo;<em>Die Verfassungsgerichtsbarkeit: Funktionen  und Beziehungen zu den anderen &ouml;ffentlichen Beh&ouml;rden</em>&rdquo; organisiert. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; An  dem Kongress haben Vertreter aller 41 Verfassungsgerichte, Mitglieder der  europ&auml;ischen Konferenz, sowie Vertreter der Regional- und Sprachgruppen von  anderen Verfassungsgerichten und &auml;hnlichen Institutionen (Mitglieder des B&uuml;ros  der Weltkonferenz der Verfassungsgerichtsbarkeit) teilgenommen. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Es  haben auch Vertreter der rum&auml;nischen &ouml;ffentlichen Beh&ouml;rden aus dem  Rechtsbereich teilgenommen. <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; W&auml;hrend der Er&ouml;ffnungsveranstaltung der  Kongressarbeiten, wendete sich Herr Traian B&#259;sescu, Pr&auml;sident von Rum&auml;nien, an  den Teilnehmern. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Der  Kongress hat drei Plenarsitzungen umfasst, wie folgt: <br>
  <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - I. Plenarsitzung mit dem Thema: <em>Beziehung des Verfassungsgerichts zu Parlament  und Regierung, </em>unter dem  Vorsitz Herrn P&eacute;ter Paczolay, Pr&auml;sident des Verfassungsgerichtshofs von Ungarn; <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - II. Plenarsitzung mit dem Thema&nbsp;: <em>Die Beilegung von  Organstreitigkeiten durch das Verfassungsgericht, </em>unter dem Vorsitz Herrn Andreas Vo&szlig;kuhle, Pr&auml;sident  des Bundesverfassungsgerichts von Deutschland; <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - III. Plenarsitzung mit dem Thema: <em>Durchsetzung der Entscheidungen  des Verfassungsgerichts</em>,  unter dem Vorsitz Herrn Rui de Moura Ramos,  Pr&auml;sident des Verfassungsgerichts von Portugal. <br>
      </p>
      <p class="textnormal">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Die Arbeiten des Kongresses wurden durch eine  Schlussfolgerungs-Sitzung beendet, in der Herr Emil Boc, Premierminister der  Regierung von Rum&auml;nien, sprach. <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Am  Ende des Kongresses wurde die Pr&auml;sidentschaft der Konferenz der europ&auml;ischen Verfassungsgerichte  von dem Verfassungsgerichtshof von &Ouml;sterreich &uuml;bernommen. </p>
      <p align="center" class="textnormal">***</p>
      <span class="textnormal"> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Die Dokumente des XV. Kongresses sowie der fr&uuml;heren Ausgaben sind auf der st&auml;ndigen Internetseite der Konferenz der europ&auml;ischen Verfassungsgerichte ver&ouml;ffentlicht, die bei dieser Gelegenheit durch das Verfassungsgericht von Belgien lanciert worden ist, unter der Adresse: <a href="http://www.confeuconstco.org/" class="textlink">www.confeuconstco.org</a>.</span>
      <p class="textnormal">&nbsp;</p>
<p><br>
        <a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a><br>
      </p>
      <p class="textlittle" align="center"><br>
    </p>
    </td>
  </tr>
</table>
</body>
</html>
