<html>
<head>
<title>Willkommen</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520">XIV. Kongress</td>
    <td rowspan="2" width="14"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>

<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="341"> 
            <p><span class="title">Willkommen</span><br>
          </p>          </td>
          <td align="right">&nbsp;</td>
          <td align="right"><div align="center"><img src="../../images/conf_logo.gif" width="69" height="100"></div></td>
        </tr>
        <tr> 
          <td width="341" class="textbold1">
            <div align="center"></div>          </td>
          <td align="right" width="106"> 
            <div align="center"></div>          </td>
          <td align="right" width="107"> 
            <div align="center"></div>          </td>
        </tr>
      </table>
       <table width="100%" border="0">
        <tr>
          <td width="20%"><span class="textnormal"><a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span></td>
          <td width="60%">&nbsp;</td>
          <td width="20%">&nbsp;</td>
        </tr>
      </table>
      <p class="textnormal">F&uuml;r den Verfassungsgerichtshof von Rum&auml;nien ist eine grosse Ehre, die  Arbeiten des XV. Kongresses der Konferenz der europ&auml;ischen Verfassungsgerichte auszurichten,  der ein hochbedeutendes Ereignis in ihrer T&auml;tigkeit,  f&uuml;r die Gew&auml;hrleistung der Herrschaft  der verfassungsrechtlichen Grunds&auml;tze  darstellt. <br>
        <br>
In diesem Kontext erfreue ich mich sehr, den geehrten Teilnehmern,  Vollmitglieder aus 40 L&auml;nder, assoziierten Mitglieder, Beobachter und G&auml;ste,  organisiert in einer internationalen Einrichtung mit einer gesamteurop&auml;ischen  Dimension, ein herzliches &bdquo;Willkommen&rdquo; in Bukarest zu heissen. <br>
<br>
Der Umfang dieser Entwicklung gr&uuml;ndet sich auf die gro&szlig;z&uuml;gige Idee vor 39  Jahren, die durch das Projekt von Dubrovnik der Vorsitzenden der  Verfassungsgerichte von Deutschland, &Ouml;sterreich, Italien und der ehemaligen  Bundeskrepublik Jugoslavien entstanden ist und zur Erf&uuml;llung dessen viele  Pers&ouml;nlichkeiten aus dem Bereich des Verfassungsrechts und politischen Leben  kontribuiert haben.<br>
<br>
Die historischen Entwicklungen am Ende des vorigen Jahrhunderts, die zur  Einf&uuml;hrung der Demokratie und Rechtstaates im Mittel- und Osteuropa f&uuml;hrten, gaben  einen beispiellosen Auftrieb f&uuml;r die Erweiterung und St&auml;rkung des  institutionellen Zusammenarbeitsrahmen der Verfassungsgerichte und deren  gemeinsamen Anstrengungen zur Forder&uuml;ng der von der Gr&uuml;ndundgmitglieder  festgestellten Hauptziele: Informationsaustausch in Bezug auf die  Arbeitsmethoden und die Verfassungssrechtsprechung in dem allgemeinen  europ&auml;ischen Kontext, sowie die Intensivierung der Kontakten zwischen den  europ&auml;ischen Verfassungsgerichten und &auml;hnlichen Institutionen &uuml;ber institutionellen,  strukturellen und materiellen Probleme im Bereich des Verfassungsgerichtsbarkeit. <br>
<br>
In diesem Zusammenhang, sch&auml;tzen wir vor allem, dass die Debatte von  Bukarest nach einem sehr wichtigen und aktuellen Thema sich richtet: <span class="textbold">&bdquo;Verfassungsgerichtsbarkeit: Funktionen und  Beziehungen zu den anderen &ouml;ffentlichen Beh&ouml;rden&rdquo;</span><strong>. </strong>Wir glauben, dass das zu  f&uuml;hrende Dialog konsistente und innovative Ideen entwickeln wird, die zur Unabh&auml;ngigkeitsanerkennung  der Verfassungsgerichte vor anderen staatlichen Beh&ouml;rden und zur Verst&auml;rkung  deren Rolle in der Stabilisierung des Rechtstaates in der zeitgen&ouml;ssischen  Gesellschaft, die sich mit zunehmend komplexen und schweren Herausforderungen konfrontiert,  dienen werden. <br>
<br>
Wie bei anderen Zweigen des nationalen oder europ&auml;ischen Rechts, sollte das  Verfassungsrecht die neuen sozialen Realit&auml;ten am treuesten spiegeln, deshalb  sind neue Reforme in vielen Mitgliedstaaten der Konferenz erforderlich. Der  einzige Zweck ist die St&auml;rkung des B&uuml;rgervertrauens, sowie der anderen Beh&ouml;rden  in das Verfassungsgericichtsbarkeit &ndash; als Garant der Demokratie. <br>
<br>
Der Kongress gibt den Teilnehmer die M&ouml;glichkeit, eigene Erfahrungen,  Zweifel oder Gewissheiten zu teilen, und &ndash; warum nicht? - bietet Alternativen,  Antworten oder L&ouml;sungen f&uuml;r Probleme, die im Zusammenhang mit den verhandelten  Themen entstanden sind. <br>
<br>
Die Dinamyk der Entwicklung des rum&auml;nischen Verfassungsgerichtshofs, von  Gr&uuml;ndung bis heute, zeigt eine kontinuierliche wachsende Zahl von Beschwerden,  die von den staatlichen Hauptinstitutionen zur L&ouml;sung geschickt wurden. Deshalb  ist f&uuml;r uns die Debatte zum Thema auf die Tagesordnung des Kongresses von  Bukarest sehr notwendig und zweckm&auml;&szlig;ig. Sie meldet sich harmonisch in der Reihe  der vorigen Debatten und dient zur Er&ouml;ffnung der Perspektive von neuen  Konzepten der konstitutionellen Prinzipien gem&auml;&szlig; den heutigen Zeiten. <br>
<br>
Hiermit k&ouml;nnen wir alle zur Bildung des gemeinsamen Erbes des europ&auml;ischen  Rechts beitragen, indem wir verpflichtet sind, neue Werte zu geben, die immer  den B&uuml;rgerinteressen und Entwicklung der Demokratie dienen sollen. <br>
<br>
Bukarest wird eine wichtige Etappe in der gewaltigen Aufzeichnung der  Konfezenz markieren. M&ouml;ge dieselbe Vision uns auch in den Vorbereitungen f&uuml;r  die Zukunftkonferenz von &Ouml;sterreich leiten. &nbsp;</p>
      <p class="textnormal">&nbsp;</p>
      <p align="center" class="textbold">Pr&auml;sident des Verfassungsgerichtshofs von Rum&auml;nien<br>
        Augustin Zegrean</p>
      <p class="textnormal">&nbsp;</p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td class="textnormal"><br>
            <br>
          </td>
          <td align="right" class="textnormal">&nbsp;</td>
        </tr>
      </table>
       <table width="100%" border="0">
        <tr>
          <td width="20%"><span class="textnormal"><a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span></td>
          <td width="60%">&nbsp;</td>
          <td width="20%">&nbsp;</td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<span class="textbold"></span><span class="textnormal"></span> 
<p>&nbsp;</p>
</body>
</html>
