<html>
<head>
<title>Willkommen</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520">XII. Kongress</td>
    <td rowspan="2" width="14"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr> 
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="341"> 
            <p><span class="title">Willkommen</span><br>
            </p>
          </td>
          <td align="right"><img src="../../images/photo/arts.jpg" width="100" height="75"></td>
          <td align="right"><img src="../../images/photo/melchior.jpg" width="100" height="75"></td>
        </tr>
        <tr> 
          <td width="341">&nbsp;</td>
          <td align="right" width="106"> 
            <div align="center"><span class="textbold">A. Arts</span></div>
          </td>
          <td align="right" width="107"> 
            <div align="center"><span class="textbold">M. Melchior </span></div>
          </td>
        </tr>
      </table>
           <table width="100%" border="0">
        <tr>
          <td width="20%"><span class="textnormal"><a href="congress_XII.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span></td>
          <td width="60%">&nbsp;</td>
          <td width="20%">&nbsp;</td>
        </tr>
      </table>
      <p><span class="textnormal">Willkommen auf der Webseite der Konferenz der 
        europ&auml;ischen Verfassungsgerichte. Geschaffen wurde diese Webseite 
        durch den Schiedshof Belgiens in seiner Eigenschaft als Veranstalter des 
        12. Kongresses dieser Vereinigung.</span></p>
      <p class="textnormal">Die Konferenz der europ&auml;ischen Verfassungsgerichte 
        wurde 1972 von den Verfassungsgerichten Deutschlands, &Ouml;sterreichs, 
        Italiens und der F&ouml;derativen Republik Jugoslawien gegr&uuml;ndet. 
        Zumal im letzten Jahrzehnt sind zahlreiche weitere Verfassungsgerichte 
        der Konferenz beigetreten. Zur Zeit umfa&szlig;t sie 34 europ&auml;ische 
        Verfassungsgerichte und &auml;hnliche mit der Wahrung der Verfassungsm&auml;&szlig;igkeit 
        betraute europ&auml;ische Institutionen. Ihr Entstehen verdankt die Konferenz 
        der erkl&auml;rten Absicht der Pr&auml;sidenten mehrerer Verfassungsgerichte, 
        im Bestreben, Erfahrungen &uuml;ber die Verfassungspraxis und Verfassungsrechtsprechung 
        in einem gesamteurop&auml;ischen Kontext untereinander auszutauschen und 
        einen regelm&auml;&szlig;igen Kontakt miteinander zu pflegen, unter voller 
        Wahrung der richterlichen Unabh&auml;ngigkeit und in gegenseitiger Achtung 
        regelm&auml;&szlig;ig Fachkonferenzen zu veranstalten.</p>
      <p class="textnormal">Das Hauptziel der Webseite besteht f&uuml;rs erste 
        darin, den elektronischen Zugang zu den verschiedenen Landesberichten, 
        dem Generalbericht sowie den Berichten des Europ&auml;ischen Gerichtshofes 
        f&uuml;r Menschenrechte und des Gerichtshofes der Europ&auml;ischen Gemeinschaften, 
        die im Hinblick auf den Kongre&szlig; ausgearbeitet wurden, zu erm&ouml;glichen. 
        Der dreij&auml;hrlich tagende Kongre&szlig; ist das Organ, in dem die 
        Vertreter der Vollmitglieder (dreiunddrei&szlig;ig Verfassungsgerichte) 
        und eines assoziierten Mitglieds (ein Verfassungsgericht) eine wissenschaftliche 
        Debatte zu einem Thema der Verfassungsrechtsprechung f&uuml;hren. Gleichzeitig 
        werden Beobachter und G&auml;ste zu den Besprechungen eingeladen. Das 
        Thema des Kongresses, der vom 14. bis zum 16. Mai 2002 in Br&uuml;ssel 
        veranstaltet wird, lautet: &quot;Die Beziehungen zwischen den Verfassungsgerichten 
        und den &uuml;brigen einzelstaatlichen Rechtsprechungsorganen, einschlie&szlig;lich 
        der diesbez&uuml;glichen Interferenz des Handelns der europ&auml;ischen 
        Rechtsprechungsorgane&quot;.</p>
      <p class="textnormal">Dar&uuml;ber hinaus findet der Besucher auf dieser 
        Webseite interessante Informationen &uuml;ber die Vereinigung selbst. 
        Er kann das Statut der Konferenz in den jeweiligen Amtssprachen der Vereinigung 
        (Franz&ouml;sisch, Englisch, Deutsch und Russisch) sowie im Niederl&auml;ndischen 
        zur Kenntnis nehmen. Das Verzeichnis der Mitglieder der Konferenz - keine 
        Staaten, sondern Verfassungsgerichte bzw. &auml;hnliche Rechtsprechungsorgane 
        europ&auml;ischer Staaten - erm&ouml;glicht durch aktualisierte Links 
        den Zugang zu den Webseiten mehrerer Verfassungsgerichten.</p>
      <p class="textnormal">Die vorliegende Webseite befindet sich noch in vollem 
        Aufbau. Mehrere Dokumente k&ouml;nnen erst w&auml;hrend bzw. nach Ablauf 
        des Br&uuml;sseler Kongresses darin aufgenommen werden. Dies gilt insbesondere 
        f&uuml;r den geschichtlichen &Uuml;berblick, der anhand der Gelegenheitsansprachen 
        anl&auml;&szlig;lich der feierlichen Er&ouml;ffnungssitzung vom 14. Mai 
        2002 zusammengestellt werden soll, sowie f&uuml;r den &Uuml;berblick &uuml;ber 
        die Verwaltungsentscheidungen und wissenschaftlichen Beschl&uuml;sse, 
        zu denen die Tagung f&uuml;hren soll.</p>
      <p><span class="textnormal">Wir hoffen, da&szlig; die Webseite zu einem 
        wachsenden gesellschaftlichen und wissenschaftlichen Interesse an der 
        Verfassungsrechtsprechung beitragen darf, welche zweifelsohne als eine 
        der markantesten demokratischen und rechtsstaatlichen Garantien aus der 
        zweiten H&auml;lfte des vergangenen Jahrhunderts zu bewerten ist.<br>
        </span> </p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td class="textnormal"><span class="textbold">Alex Arts</span><br>
            Pr&auml;sident des Schiedshofes Belgiens <br>
            <br>
          </td>
          <td align="right" class="textnormal"><span class="textbold">Michel Mechior</span><br>
            Pr&auml;sident des Schiedshofes Belgiens<br>
            Vorsitzender der 12. Konferenz </td>
        </tr>
                <tr>
          <td class="textnormal">&nbsp;</td>
          <td align="right" class="textnormal">&nbsp;</td>
        </tr>
        <tr>
          <td class="textnormal"><a href="congress_XII.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a><br>
            <br>
          </td>
          <td align="right" class="textnormal">&nbsp;</td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<span class="textbold"></span><span class="textnormal"></span> 
<p>&nbsp;</p>
</body>
</html>
