<html>
<head>
<title>Willkommen</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520">Willkommen</td>
    <td rowspan="2" width="14"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr> 
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="341"> 
            <p><br>
            </p>
          </td>
          <td align="right">&nbsp;</td>
          <td align="right"><div align="center"><img src="../../images/photo/holzinger_gr.jpg" width="220" height="155"></div></td>
        </tr>
        <tr> 
          <td width="341">&nbsp;</td>
          <td align="right" width="106"> 
            <div align="center"></div>
          </td>
          <td align="right" width="107"> 
            <div align="center"></div>
          </td>
        </tr>
      </table>
      <p class="textnormal">Im Namen der Konferenz der Europ&auml;ischen Verfassungsgerichte hei&szlig;e ich Sie auf dieser Website herzlich willkommen. F&uuml;r den &ouml;sterreichischen Verfassungsgerichtshof ist es eine gro&szlig;e Freude und Ehre, derzeit in dieser Konferenz den Vorsitz zu f&uuml;hren. W&auml;hrend der Vorsitzf&uuml;hrung ist es seine Aufgabe, den XVI. Kongress der Konferenz vorzubereiten, der von 12. bis 14. Mai 2014 in Wien stattfinden wird. Dar&uuml;ber hinaus repr&auml;sentiert der &ouml;sterreichische Verfassungsgerichtshof die Konferenz der Europ&auml;ischen Verfassungsgerichte bei internationalen Veranstaltungen, insbesondere bei den Kongressen der weiteren Regional- und Sprachgruppen von Verfassungsgerichten und in der Weltkonferenz der Verfassungsgerichtsbarkeit.<br>
        <br>
      Zur Vorbereitung des XVI. Kongresses der Konferenz der Europ&auml;ischen Verfassungsgerichte hat der &ouml;sterreichische Verfassungsgerichtshof die Pr&auml;sidenten dieser Mitgliedergerichte f&uuml;r die Zeit von 9.-11. September 2012 zu einer &quot;Pr&auml;sidenten-Runde&quot; nach Wien eingeladen. Anl&auml;sslich dieser Vorbereitungskonferenz werden die Pr&auml;sidenten die organisatorischen Vorgaben f&uuml;r den n&auml;chsten Kongress beschlie&szlig;en. In inhaltlicher Hinsicht wird es dabei insbesondere um die Festlegung des Fachthemas f&uuml;r diesen Kongress und damit um den Gegenstand seiner wissenschaftlichen und praktischen Auseinandersetzung gehen. <br>
      <br>
      Schon die Pr&auml;ambel des Statuts der Konferenz stellt die regelm&auml;&szlig;ige Kontaktpflege zwischen Verfassungsgerichten und das Bestreben nach Erfahrungsaustausch &uuml;ber die Verfassungspraxis und Verfassungsrechtsprechung im Rahmen von Fachkonferenzen in den Mittelpunkt der T&auml;tigkeit der Konferenz, deren Ziel es ist, die Unabh&auml;ngigkeit von Verfassungsgerichten als essentiellen Bestandteil zur Wahrung und Durchsetzung von Demokratie und Rechtsstaat bei besonderer Ber&uuml;cksichtigung des Schutzes der Menschenrechte zu f&ouml;rdern.<br>
      <br>
        Mit der Aufgabe, die Verfassungskonformit&auml;t staatlichen Handelns zu garantieren, leistet die Verfassungsgerichtsbarkeit einen &auml;u&szlig;erst wichtigen, ja geradezu notwendigen Beitrag zur Wahrung des Rechtsstaates, zum Schutz der Grundrechte des Einzelnen und zur St&auml;rkung der Demokratie in unseren Staaten. <br>
        <br>
        F&uuml;r die Pr&auml;sidenten und Mitglieder der Verfassungsgerichte folgt daraus ein gro&szlig;es Ma&szlig; an Verantwortung f&uuml;r die Bewahrung von Rechtsstaatlichkeit und Demokratie in unseren L&auml;ndern. Eine Verantwortung, der wir uns bei der Wahrnehmung unserer richterlichen Aufgabe stets bewusst sein m&uuml;ssen.<br>
        <br>
        Das Jahr 2012 l&auml;dt auch zu einem R&uuml;ckblick auf die vergangenen vierzig Jahre in der Geschichte der Konferenz der Europ&auml;ischen Verfassungsgerichte ein: Im J&auml;nner 1972 traten die Verfassungsgerichte der Bundesrepublik Deutschlands, Italiens, &Ouml;sterreichs und der fr&uuml;heren Sozialistischen F&ouml;derativen Republik Jugoslawiens auf Initiative des zuletzt genannten Gerichts in Dubrovnik erstmals zu einer &quot;Konferenz der Europ&auml;ischen Verfassungsgerichte&quot; zusammen. Heuer j&auml;hrt sich die Gr&uuml;ndung der Konferenz zum vierzigsten Mal. Im Laufe dieser vier Jahrzehnte entwickelte sich die Konferenz von einer kleinen, exklusiven Gespr&auml;chsrunde zu einem Forum von wahrhaft pan-europ&auml;ischer Dimension, das derzeit vierzig Vollmitglieder z&auml;hlt. <br>
        <br>
        Die Ursache f&uuml;r diesen &quot;Siegeszug&quot; der Verfassungsgerichtsbarkeit ist vor allem in der politischen Entwicklung in diesem Zeitraum in Europa zu suchen: Als eine Folge des Zusammenbruchs der kommunistischen Weltordnung und der politischen Wende in Mittel-, Ost- und S&uuml;dosteuropa entstanden Verfassungsgerichte in nahezu allen Staaten des ehemaligen Ostblock und in den Nachfolgestaaten der Sowjetunion, die schon bald nach ihrer Schaffung die Mitgliedschaft in der Konferenz erlangten.<br>
        <br>
        Dar&uuml;ber hinaus wurden in manchen europ&auml;ischen Staaten Oberste Gerichte &ndash; dem &quot;amerikanischen Modell&quot; der Verfassungsgerichtsbarkeit folgend &ndash; zunehmend auch mit verfassungsgerichtlichen Kompetenzen betraut, und haben in der Folge die Konferenz mit ihrer Mitarbeit weiter bereichert.<br>
        <br>
        Nunmehr stellen die zunehmende Internationalisierung des Verfassungsrechts, der Dialog mit dem Europ&auml;ischen Gerichtshof f&uuml;r Menschenrechte, aber auch die f&uuml;r mehr als die H&auml;lfte der Mitglieder &uuml;beraus bedeutsame, zunehmende Konstitutionalisierung des Rechts der Europ&auml;ischen Union Wissenschaft und Praxis &ndash; und damit auch die Konferenz der Europ&auml;ischen Verfassungsgerichte &ndash; vor immer neue Herausforderungen. Der Methode der Verfassungsvergleichung und der Vergleichung der verfassungsgerichtlichen Rechtsprechung kommt dabei wachsende Bedeutung zu. <br>
        <br>
        Vor diesem Hintergrund bildet die Konferenz der Europ&auml;ischen Verfassungsgerichte ein eminent wichtiges Forum f&uuml;r den regelm&auml;&szlig;igen, breiten, multilateralen Meinungs-, Gedanken- und Erfahrungsaustausch. Dar&uuml;ber hinaus tr&auml;gt die Konferenz auch der Notwendigkeit des &quot;networking&quot; der nationalen Verfassungsgerichte in hohem Ma&szlig;e Rechnung.</p>
      <p class="textnormal">Es ist f&uuml;r mich und den &ouml;sterreichischen Verfassungsgerichtshof eine besondere Freude, heuer die Pr&auml;sidenten der europ&auml;ischen Verfassungsgerichte und verfassungsgerichts&auml;hnlicher Institutionen in &Ouml;sterreich, in jenem Land, von dem die Idee der Verfassungsgerichtsbarkeit ihren Ausgang genommen hat, versammeln zu k&ouml;nnen.</p>
<p class="textnormal">&nbsp;</p>
      <p align="center" class="textbold">Prof. Dr. Gerhart Holzinger <br>
      Pr&auml;sident des &ouml;sterreichischen Verfassungsgerichtshofes</p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td class="textnormal"><br>
            <br>
          </td>
          <td align="right" class="textnormal">&nbsp;</td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
