<html>
<head>
<title>programme</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520">XV Congresul</td>
    <td rowspan="2" width="14" valign="bottom"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="440"> 
            <p class="title">COMUNICAT DE PRES&#258; </p>
          </td>
          <td align="right" width="100"> <img src="../../images/photo/P-Egmont.gif" width="120" height="93"></td>
        </tr>
      </table>
      <p><span class="textbold2"><a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span><br>
      <strong><em>&nbsp;</em></strong></p>
      <p class="textnormal">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n perioada 23 - 25 mai 2011,  Curtea Constitu&#355;ional&#259; a Rom&acirc;niei, av&acirc;nd pre&#351;edin&#355;ia Conferin&#355;ei Cur&#355;ilor  Constitu&#355;ionale Europene, a organizat lucr&#259;rile celui de-al XV-lea Congres, cu  tema: &ldquo;<em>Justi&#355;ia constitu&#355;ional&#259;: func&#355;ii &#351;i raporturile cu celelalte  autorit&#259;&#355;i publice&rdquo;.</em><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Congres au luat parte reprezentan&#355;ii  tuturor celor 41 de cur&#355;i constitu&#355;ionale membre ale Conferin&#355;ei europene, precum  &#351;i reprezentan&#355;i ai grupurilor regionale &#351;i lingvistice ale altor cur&#355;i  constitu&#355;ionale &#351;i institu&#355;ii similare (membri ai Biroului Conferin&#355;ei Mondiale  asupra Justi&#355;iei Constitu&#355;ionale).<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; De asemenea, au participat reprezentan&#355;i ai autorit&#259;&#355;ilor publice din  Rom&acirc;nia, cu activitate &icirc;n domeniul juridic.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n  cadrul festivit&#259;&#355;ii de deschidere a lucr&#259;rilor Congresului, Pre&#351;edintele  Rom&acirc;niei, domnul Traian B&#259;sescu, s-a adresat participan&#355;ilor. <br>
  &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Congresul a cuprins trei sesiuni plenare, dup&#259; cum  urmeaz&#259;: </p>
      <ul>
        <li class="textnormal">Sesiunea plenar&#259;  I, cu tema: <em>Raporturile Cur&#355;ii  Constitu&#355;ionale cu Parlamentul &#351;i Guvernul, </em>condus&#259; de domnul P&eacute;ter Paczolay,  pre&#351;edintele Cur&#355;ii Constitu&#355;ionale din Ungaria&nbsp;; </li>
        <li class="textnormal">Sesiunea&nbsp; plenar&#259; II, cu tema: <em>Solu&#355;ionarea conflictelor juridice de natur&#259; organic&#259; de c&#259;tre Curtea  Constitu&#355;ional&#259;, </em>condus&#259; de domnul Andreas Vo&szlig;kuhle, pre&#351;edintele Cur&#355;ii  Constitu&#355;ionale Federale din Germania;</li>
        <li class="textnormal">Sesiunea plenar&#259; III, cu tema: <em>Executarea  deciziilor Cur&#355;ii Constitu&#355;ionale, </em>condus&#259; de domnul Rui de Moura Ramos,  pre&#351;edintele Tribunalului Constitu&#355;ional din Portugalia.</li>
      </ul>
      <p class="textnormal">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Lucr&#259;rile Congresului s-au &icirc;ncheiat cu o sesiune de concluzii, &icirc;n cadrul  c&#259;reia a luat cuv&acirc;ntul domnul Emil Boc, primul-ministru al Guvernului Rom&acirc;niei. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La finalul Congresului, pre&#351;edin&#355;ia  Conferin&#355;ei Cur&#355;ilor Constitu&#355;ionale Europene a fost preluat&#259; de Curtea  Constitu&#355;ional&#259; a Austriei. </p>
      <p align="center" class="textnormal">***<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
      <span class="textnormal"> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Documentele Congresului al XV-lea, precum &#351;i  cele ale edi&#355;iilor anterioare sunt publicate pe website-ul permanent al  Conferin&#355;ei Cur&#355;ilor Constitu&#355;ionale Europene, pe care Curtea Constitu&#355;ional&#259;  din Belgia l-a lansat cu acest prilej, la adresa: www.confeuconstco.org.</span>
<p class="textnormal">&nbsp;</p>
<p class="textnormal"><br>
        <a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a><br>
      </p>
      <p class="textlittle" align="center"><br>
  </p>
    </td>
  </tr>
</table>
</body>
</html>
