<html>
<head>
<title>Vorstellung</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td class="title" width="40"><img src="../../images/trans.gif" alt="" width="40" height="10"></td>
    <td class="title" width="520">Geschichtlicher Hintergrund</td>
    <td rowspan="2" width="14" valign="bottom"><img src="../../images/title_right.gif" alt="" width="14" height="28"></td>
  </tr>
  <tr>
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" alt="" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="440"><p class="textbold1">&nbsp;</p>
          <p class="textbold1">Die Konferenz der Europ&auml;ischen Verfassungsgerichte</p></td>
        <td align="right" width="100"><img src="../../images/conf_logo.gif" alt=""></td>
      </tr>
    </table>
      <p align="right">&nbsp;</p>
      <table width="100%" border="0" class="textnormal">
        <tr>
          <td width="100%"><p align="justify">Auf Initiative der Pr&auml;sidenten der Verfassungsgerichte von Deutschland, &Ouml;sterreich, Italien und der ehemaligen F&ouml;derativen Republik Jugoslawien fand 1972 die erste Konferenz in Dubrovnik statt. Im Wesentlichen sollte damit &ndash; in einem allgemeinen, das hei&szlig;t europ&auml;ischen Kontext &ndash;unter geb&uuml;hrender Beachtung des Prinzips der richterlichen Unabh&auml;ngigkeit die Grundlage f&uuml;r einen regelm&auml;&szlig;igen Erfahrungsaustausch &uuml;ber die Arbeitsweise und Verfassungsrechtsprechung geschaffen werden. </p>
            <p align="justify">Trotz des Fehlens eines formellen Statuts fanden regelm&auml;&szlig;ig Treffen unter der Bezeichnung &quot;Konferenz der Europ&auml;ischen Verfassungsgerichte&quot; statt. Sie wurden von den Verfassungsgerichten, die gerade beigetreten waren, ausgerichtet: vom Schweizerischen Bundesgericht (1981) und in der Folge von den Verfassungsgerichten Spaniens (1984) und Portugals (1987). In der Konferenz von Lausanne (1981) fanden der Europ&auml;ische Gerichtshof f&uuml;r Menschenrechte und der Gerichtshof der Europ&auml;ischen Gemeinschaften Aufnahme als Beobachter. Ihnen folgte die Venedig-Kommission des Europarates (European Commission for Democracy through Law) im Jahr 1996.</p>
            <p align="justify">Die Anzahl der Mitglieder vergr&ouml;&szlig;erte sich um den franz&ouml;sischen Verfassungsrat und das t&uuml;rkische Verfassungsgericht (im Jahr 1987). Allerdings waren es die 90iger Jahre, die eine beispiellose Erweiterung der Konferenz mit sich brachten &ndash; das war zum einen eine Folge der vielen Verfassungsgerichte, die in Zentral- und Osteuropa eingerichtet wurden, zum anderen aber auch Folge des stetig wachsenden Interesses anderer nationaler Gerichte in schon l&auml;nger etablierten Demokratien. Nach und nach traten die Verfassungsgerichte (oder ihnen vergleichbare Institutionen) nachstehender L&auml;nder der Konferenz bei: Belgien und Polen (1990), Ungarn (1992), Kroatien, Zypern, Rum&auml;nien, Slowenien (1994), Andorra, die Russische F&ouml;deration (1996), die Tschechische Republik, Litauen, Bulgarien, Slowakei, Malta, Liechtenstein (1997), Mazedonien (1999), Albanien, Armenien, Aserbaidschan, Bosnien und Herzegowina, Georgien, Lettland, Moldau, Ukraine (2000), Luxemburg (2002), Estland, Irland, Norwegen (2003), D&auml;nemark, Montenegro, Serbien (2006) und schlie&szlig;lich Monaco (2008), sodass die Konferenz heute beinahe &quot;Paneurop&auml;ische Dimensionen&quot; erreicht hat.</p>
            <p align="justify">Abgesehen von seinen Vollmitgliedern hat die Konferenz auch ein assoziiertes Mitglied (Belarus) und eine Reihe von Beobachtern und G&auml;sten (Gerichte von L&auml;ndern au&szlig;erhalb Europas wie Israel, Usbekistan, Kasachstan, die Mongolei u.a.).</p>
            <p align="justify">Die vielen organisatorischen, aber auch technischen Fragen, die sich aufgrund der gestiegenen Teilnehmeranzahl stellten, erforderten immer dringender die Schaffung eines formalen Rahmens und verbindlicher Regelungen, um die Zielsetzung der Konferenz sicherzustellen. Sie sind derzeit im Statut, beschlossen auf der XI. Konferenz in Warschau (1999) und in der Konferenzordnung, beschlossen in Br&uuml;ssel (2002), festgelegt.</p>
            <p align="justify">Das Statut der Konferenz sieht unter anderem eine Reihe von grundlegenden Kriterien vor, die f&uuml;r die Erlangung der Vollmitgliedschaft erforderlich sind: &quot;Den Status eines Vollmitglieds k&ouml;nnen nur Verfassungsgerichte und &auml;hnliche Institutionen innerhalb Europas erhalten, denen eine verfassungsgerichtliche Zust&auml;ndigkeit, insbesondere im Bereich der Normenkontrolle, zusteht, die ihre gerichtliche T&auml;tigkeit in richterlicher Unabh&auml;ngigkeit aufgenommen haben und aus&uuml;ben, sich demokratisch-rechtsstaatlichen Grunds&auml;tzen und dem allgemeinen Schutz der Menschenrechte verpflichtet wissen. Hierbei ist auf die bisherige Praxis der Konferenz und des Europarates Bedacht zu nehmen.&quot;(&sect; 6 Abs. 1 lit. a des Statuts).</p>
            <p align="justify">Die von der Konferenz der Europ&auml;ischen Verfassungsgerichte angestrebten Ziele sind in &sect; 3 des Statuts festgelegt: &quot;Die Konferenz veranstaltet in regelm&auml;&szlig;igen Zeitabst&auml;nden einen Kongress. Sie f&ouml;rdert die Information &uuml;ber die Arbeitsweise und Verfassungsrechtsprechung der Mitgliedergerichte, verbunden mit einem Gedankenaustausch &uuml;ber institutionelle, strukturelle und materielle Fragen aus den Bereichen der Staats- und Verfassungsgerichtsbarkeit. Die Konferenz bem&uuml;ht sich ferner um die F&ouml;rderung der Unabh&auml;ngigkeit von Verfassungsgerichten als essentieller Bestandteil zur Wahrung und Durchsetzung von Demokratie und Rechtsstaat, bei besonderer Ber&uuml;cksichtigung des Schutzes der Menschenrechte, und unterst&uuml;tzt die Kontaktpflege unter den europ&auml;ischen Verfassungsgerichten und vergleichbaren Institutionen.&quot;</p>
            <p align="justify">Organe der Konferenz sind gem&auml;&szlig; den Bestimmungen des Statuts die &quot;Pr&auml;sidenten-Runde&quot;, das zentrale Beschlussorgan, bestehend aus den Pr&auml;sidenten der Gerichte und Institutionen mit dem Status eines Vollmitglieds und der Kongress, der alle drei Jahre stattfindet und an dem nicht nur Vollmitglieder und assoziierte Mitglieder teilnehmen, sondern auch Beobachter der supranationalen europ&auml;ischen Gerichtsh&ouml;fe, Kommissionen und Institutionen des Europarats und der Europ&auml;ischen Gemeinschaften, die sich mit Verfassungsgerichtsbarkeit befassen sowie (nicht-)europ&auml;ische Verfassungsgerichte und &auml;hnliche Institutionen. Auch G&auml;ste k&ouml;nnen eingeladen werden.</p>
            <p align="justify">Den Vorsitz in der Konferenz (und in der &quot;Pr&auml;sidenten-Runde&quot;) &uuml;bt der Pr&auml;sident des Gerichtes, das den n&auml;chsten Kongress veranstaltet, aus; dieses Gericht &uuml;bernimmt auch das Sekretariat der Konferenz. </p>
            <p align="justify">Der Verfassungsgerichtshof der Republik &Ouml;sterreich wurde im Oktober 2009 (in der Vorkonferenz des XV. Kongresses in Bukarest) als Veranstalter des XVI. Kongresses gew&auml;hlt und wird den Vorsitz von 2011 bis 2014 aus&uuml;ben. </p>
            <p align="center">***</p>
            <p align="justify" class="textbold">THEMEN DER KONFERENZ DER EUROP&Auml;ISCHEN VERFASSUNGSGERICHTE</p>
            <p align="justify" class="textbold"><img src="../../images/pdf_logo.gif" alt="" width="16" height="16"> <span class="textlink"><a href="Themen.pdf" target="_blank" class="textlink">Themen [PDF]</a></span></p>
            <p><span class="textbold">I. Konferenz, 1972 (Dubrovnik):</span><br>
              &quot;Zust&auml;ndigkeit der Verfassungsgerichte und die rechtliche Tragweite von Entscheidungen&quot;.<br>
            </p>
            <p><span class="textbold">II. Konferenz, 1974 (Baden&#8208;Baden):</span><br>
              &quot;Interpretation und die Initiative zur &Uuml;berpr&uuml;fung der Verfassungsm&auml;&szlig;igkeit&quot;.<br>
              <br>
              <span class="textbold">III. Konferenz, 1976 (Rom):</span><br>
              &quot;Das Verfassungsgericht und die Legislative&quot;.<br>
              <br>
              <span class="textbold">IV. Konferenz, 1978 (Wien):</span><br>
              &quot;Bestand und Bedeutung der Grundrechte&quot;.<br>
              <br>
              <span class="textbold">V. Konferenz, 1981 (Lausanne):</span><br>
            &quot;Bestand und Bedeutung der Grundrechte im Bereich der Bildung&quot;.</p>
            <p><span class="textbold">VI. Konferenz, 1984 (Madrid):</span><br>
              &quot;Die Beziehungen zwischen zentraler Gewalt und territorialen Gewalten in der<br>
            Verfassungsrechtsprechung&quot;.</p>
            <p><span class="textbold">VII. Konferenz, 1987 (Lissabon):</span><br>
              &quot;Die Verfassungsrechtsprechung im Rahmen der staatlichen Funktionen &ndash; insbesondere Art, Inhalt und <br>
            Wirkung der Entscheidungen &uuml;ber die Verfassungsm&auml;&szlig;igkeit von Rechtsnormen&quot;.</p>
            <p><span class="textbold">VIII. Konferenz, 1990 (Ankara):</span><br>
            &quot;Die Hierarchie von Verfassungsnormen und ihre Funktion beim Schutz der Grundrechte&quot;.</p>
            <p><span class="textbold">IX. Konferenz, 1993 (Paris):</span><br>
              &quot;Der Schutz der Verfassung und internationaler Schutz der Menschenrechte: Konkurrenz oder<br>
            Erg&auml;nzung?&quot;</p>
            <p><span class="textbold">X. Konferenz, 1996 (Budapest):</span><br>
              &quot;Die Freiheit der Meinungs&auml;u&szlig;erung in der Rechtsprechung der Verfassungsgerichte mit besonderem <br>
              Hinblick auf die Massenmedien.&quot;<br>
            &quot;Die Gewaltenteilung in der Rechtsprechung der Verfassungsgerichte.&quot;</p>
            <p><span class="textbold">XI. Konferenz, 1999 (Warschau):</span><br>
            &quot;Die Rechtsprechung der Verfassungsgerichte auf dem Gebiet Bekenntnisfreiheit&quot;.</p>
            <p><span class="textbold">XII. Kongress, 2002 (Br&uuml;ssel):</span><br>
              &quot;Die Beziehungen zwischen den Verfassungsgerichten und den &uuml;brigen einzelstaatlichen<br>
              Rechtsprechungsorganen, einschlie&szlig;lich der diesbez&uuml;glichen Interferenz des Handelns der<br>
              europ&auml;ischen Rechtsprechungsorgane&quot;.<br>
              XIII. Kongress, 2005 (Nikosia):<br>
              &quot;Kriterien der Einschr&auml;nkung von Menschenrechten in der Praxis der<br>
              Verfassungsgerichtsbarkeit&quot;.<br>
              <br>
              <span class="textbold">XIV. Kongress, 2008 (Vilnius):</span><br>
              &quot;Probleme des gesetzgeberischen Unterlassens in der Verfassungsrechtsprechung&quot;.<br>
              <br>
              <span class="textbold">XV. Kongress, 2011 (Bukarest):</span><br>
              &quot;Verfassungsgerichtsbarkeit: Funktionen und Beziehungen zu den anderen &ouml;ffentlichen<br>
              Institutionen&quot;.</p>
            <p align="center"> <br>
          ***</p></td>
        </tr>
        <tr>
          <td><hr></td>
        </tr>
        <tr>
          <td>&nbsp;</td>
        </tr>
      </table>
      <br></td>
  </tr>
</table>
</body>
</html>
