<html>
<head>
<title>Conferin&#355;a Cur&#355;ilor Constitu&#355;ionale Europene</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td class="title" width="40"><img src="../../images/trans.gif" alt="" width="40" height="10"></td>
    <td class="title" width="520">Pr&auml;sentation</td>
    <td rowspan="2" width="14"><img src="../../images/title_right.gif" alt="" width="14" height="28"></td>
  </tr>
  <tr>
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" alt="" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellpadding="0" cellspacing="10">
  <tr>
    <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="440"><p class="textbold1">&nbsp;</p>
          <p class="textbold1">&nbsp;</p></td>
        <td align="right" width="100"><img src="../../images/conf_logo.gif" alt=""></td>
      </tr>
    </table>
      <p class="textbold1">&Uuml;ber die Konferenz</p>
      <table width="100%" border="0" class="textnormal">
        <tr>
          <td width="100%"><p>Die Konferenz der Europ&auml;ischen Verfassungsgerichte, die 1972 in Dubrovnik gegr&uuml;ndet wurde, vereinigt Vertreter von 40 europ&auml;ischen Verfassungsgerichten oder ihnen vergleichbaren Institutionen, die eine Normenkontrolle durchf&uuml;hren.</p>
            <p>Die Konferenz organisiert in regelm&auml;&szlig;igen Abst&auml;nden Kongresse. Sie f&ouml;rdert den Informationsaustausch unter ihren Mitgliedern insbesondere im Hinblick auf Methode (Verfahren) und Handhabung der Normenkontrolle sowie den Meinungsaustausch &uuml;ber institutionelle, strukturelle oder sonstige Probleme auf den Gebieten des &ouml;ffentlichen Rechts und der Verfassungsgerichtsbarkeit. Au&szlig;erdem ergreift sie Ma&szlig;nahmen zur St&auml;rkung der Unabh&auml;ngigkeit der Verfassungsgerichte als wesentliches Element f&uuml;r die Garantie und Umsetzung von Demokratie und Rechtsstaatlichkeit und legt besonderes Augenmerk auf den Schutz der Menschenrechte. Sie unterst&uuml;tzt nachhaltig den Ausbau dauerhafter Beziehungen zwischen europ&auml;ischen Verfassungsgerichten und &auml;hnlichen Institutionen.<br>
              <br>
              Der Vorsitz der Konferenz der Europ&auml;ischen Verfassungsgerichte wechselt alle drei Jahre und kann nur von einem Gericht, das Vollmitglied der Konferenz ist, ausge&uuml;bt werden.<br>
              <br>
              Von 2011 bis 2014 wird der Vorsitz der Konferenz der Europ&auml;ischen Verfassungsgerichte vom Verfassungsgerichtshof der Republik &Ouml;sterreich wahrgenommen. </p>
            <p>Der Verfassungsgerichtshof &Ouml;sterreichs wird die Pr&auml;sidenten-Runde (Vorkonferenz) vom 9. bis 11. September 2012 in Wien ausrichten. Der XVI. Kongress selbst wird im Mai 2014 stattfinden.</p>
            <p align="justify">&nbsp;</p></td>
        </tr>
        <tr>
          <td><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td>&nbsp;</td>
        </tr>
      </table>
      <br></td>
  </tr>
</table>
<span class="textbold"></span><span class="textnormal"></span>
<p>&nbsp;</p>
</body>
</html>
