<html>
<head>
<title>programme</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520">XVe Conf&eacute;rence</td>
    <td rowspan="2" width="14" valign="bottom"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="440"> 
            <p class="textbold2"><span class="title">COMMUNIQU&Eacute; DE PRESSE</span></p>
          </td>
          <td align="right" width="100"> <img src="../../images/photo/P-Egmont.gif" width="120" height="93"></td>
        </tr>
      </table>
      <p><span class="textbold2"><a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span><br>
      <strong><em>&nbsp;</em></strong></p>
      <p>&nbsp;<span class="textnormal">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dans la p&eacute;riode du 23 au 25 mai  2011, la Cour Constitutionnelle de la Roumanie, ayant la pr&eacute;sidence de la  Conf&eacute;rence des Cours constitutionnelles europ&eacute;ennes, a organis&eacute; les travaux du  XV&egrave;me Congr&egrave;s, avec le th&egrave;me: &ldquo;<em>La justice  constitutionnelle: fonctions et relations avec les autres autorit&eacute;s publiques</em>&rdquo;.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Au Congr&egrave;s ont pris part les  repr&eacute;sentants de toutes les 41 cours constitutionnelles membres de la  Conf&eacute;rence europeenne, ainsi que des repr&eacute;sentants des groupes r&eacute;gionaux et  linguistiques des autres cours constitutionnelles et des institutions  similaires (des membres du Bureau de la Conf&eacute;rence Mondiale sur la Justice  Constitutionnelle).<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Eacute;galement, ont particip&eacute; des  repr&eacute;sentants des autorit&eacute;s publiques de la Roumanie, activant dans le domaine  juridique.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Au cadre de la festivit&eacute; d&rsquo;ouverture  des travaux du Congr&egrave;s, le Pr&eacute;sident de la Roumanie, Monsieur Traian B&#259;sescu,  s&rsquo;est adress&eacute; aux participants.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Le congr&egrave;s a compris trois sessions pl&eacute;ni&egrave;res, selon ce qui suit:<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - La session pl&eacute;ni&egrave;re I, avec le th&egrave;me: <em>Les  rapports de la Cour Constitutionnelle avec le Parlement et le Gouvernement, </em>dirig&eacute;e  par Monsieur P&eacute;ter Paczolay, le pr&eacute;sident de la Cour Constitutionnelle de la Hongrie;<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - La session pl&eacute;ni&egrave;re II, avec le th&egrave;me: <em>La solution des conflits juridiques de nature organique par la Cour  Constitutionnelle, </em>dirig&eacute;e par Monsieur Andreas Vo&szlig;kuhle, le pr&eacute;sident de  la Cour Constitutionnelle F&eacute;d&eacute;rale de l&rsquo;Allemagne; <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - La session  pl&eacute;ni&egrave;re III, avec le th&egrave;me: <em>La mise en oeuvre des d&eacute;cisions de la Cour  Constitutionnelle</em>, dirig&eacute;e par Monsieur Rui de Moura Ramos, le pr&eacute;sident du  Tribunal Constitutionnel du Portugal.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Les travaux du Congr&egrave;s  se sont achev&eacute;s avec une session de conclusions, au cadre desquelles a pris la  parole Monsieur Emil Boc, Premier ministre du Gouvernement de la Roumanie.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Agrave; la fin du Congr&egrave;s, la  Pr&eacute;sidence de la Conf&eacute;rence des Cours Constitutionnelles Europ&eacute;ennes a &eacute;t&eacute; transfer&eacute;e  &agrave; la Cour Constitutionnelle de l&rsquo;Autriche.</span></p>
      <p align="center" class="textnormal">***</p>
      <p class="textnormal">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Les documents du XV&egrave;me Congr&egrave;s ainsi que des &eacute;ditions  pr&eacute;c&eacute;dentes sont publi&eacute;s sur le site Internet permanent de la Conf&eacute;rence des Cours  constitutionnelles europ&eacute;ennes, qui a &eacute;t&eacute; lanc&eacute; &agrave; cette occasion par la Cour  constitutionnelle de Belgique, &agrave; l&rsquo;adresse: www.confeuconstco.org. </p>
<p><br>
        <a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a><br>
      </p>
      <p class="textlittle" align="center"><br>
    </p>
    </td>
  </tr>
</table>
</body>
</html>
