<html>
<head>
<title>Bienvenue</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520">XIIe Congr&egrave;s</td>
    <td rowspan="2" width="14"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="341"> 
            <p><span class="title">Bienvenue </span><br>
            </p>
          </td>
          <td align="right"><img src="../../images/photo/arts.jpg" width="100" height="75"></td>
          <td align="right"><img src="../../images/photo/melchior.jpg" width="100" height="75"> 
          </td>
        </tr>
        <tr> 
          <td width="341" class="textbold1">
            <div align="center" class="textlink">
              <div align="left"></div>
            </div>
          </td>
          <td align="right" width="106"> 
            <div align="center"><span class="textbold">A. Arts</span></div>
          </td>
          <td align="right" width="107"> 
            <div align="center"><span class="textbold">M. Melchior </span></div>
          </td>
        </tr>
      </table>
      <table width="100%" border="0">
        <tr>
          <td width="20%"><span class="textnormal"><a href="congress_XII.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span></td>
          <td width="60%">&nbsp;</td>
          <td width="20%">&nbsp;</td>
        </tr>
      </table>
      <p class="textnormal"></p>
      <p class="textnormal">Bienvenue sur le site Internet de la Conf&eacute;rence 
        des Cours constitutionnelles europ&eacute;ennes. Le site a &eacute;t&eacute; 
        cr&eacute;&eacute; par la Cour d'arbitrage de Belgique, qui agit en qualit&eacute; 
        d'organisateur du XIIe Congr&egrave;s de cette association.</p>
      <p class="textnormal">La Conf&eacute;rence des Cours constitutionnelles 
        europ&eacute;ennes a &eacute;t&eacute; fond&eacute;e en 1972 par les cours 
        constitutionnelles d'Allemagne, d'Autriche, d'Italie et de la R&eacute;publique 
        f&eacute;d&eacute;rale de Yougoslavie. Cette derni&egrave;re d&eacute;cennie, 
        surtout, beaucoup d'autres cours constitutionnelles les ont rejointes. 
        Aujourd'hui, la Conf&eacute;rence est compos&eacute;e de 34 cours constitutionnelles 
        europ&eacute;ennes et institutions europ&eacute;ennes analogues, charg&eacute;es 
        de veiller au respect de la Constitution. La Conf&eacute;rence doit sa 
        naissance &agrave; l'intention des pr&eacute;sidents des cours constitutionnelles 
        d'organiser r&eacute;guli&egrave;rement, dans le respect mutuel et l'ind&eacute;pendance 
        de leurs institutions, des conf&eacute;rences sp&eacute;cialis&eacute;es 
        en vue d'&eacute;changer, dans un contexte europ&eacute;en global, leurs 
        exp&eacute;riences en mati&egrave;re de pratique et de jurisprudence constitutionnelles, 
        ainsi que d'entretenir des contacts r&eacute;guliers entre elles. </p>
      <p class="textnormal">Le site Internet vise avant tout et principalement 
        &agrave; permettre l'acc&egrave;s &eacute;lectronique aux diff&eacute;rents 
        rapports nationaux, au rapport g&eacute;n&eacute;ral et aux rapports de 
        la Cour europ&eacute;enne des droits de l'homme et de la Cour de justice 
        des Communaut&eacute;s europ&eacute;ennes qui ont &eacute;t&eacute; pr&eacute;par&eacute;s 
        pour le Congr&egrave;s. Ce Congr&egrave;s, qui se r&eacute;unit tous les 
        trois ans, est l'organe o&ugrave; les repr&eacute;sentants des membres 
        &agrave; part enti&egrave;re (trente-trois cours constitutionnelles) et 
        des membres associ&eacute;s (une seule cour constitutionnelle) organisent 
        un d&eacute;bat scientifique sur un th&egrave;me de jurisprudence constitutionnelle. 
        Les observateurs et les h&ocirc;tes sont &eacute;galement invit&eacute;s 
        &agrave; participer aux discussions. Le Congr&egrave;s qui se d&eacute;roule 
        &agrave; Bruxelles du 14 au 16 mai 2002 le fait autour du th&egrave;me 
        &quot;Les relations entre les Cours constitutionnelles et les autres juridictions 
        nationales, y compris l'interf&eacute;rence, en cette mati&egrave;re, 
        de l'action des juridictions europ&eacute;ennes&quot;.</p>
      <p class="textnormal">Le visiteur de ce site Internet trouvera &eacute;galement 
        des informations int&eacute;ressantes sur l'association elle-m&ecirc;me. 
        Il peut consulter les statuts de la Conf&eacute;rence dans les diff&eacute;rentes 
        langues officielles de l'association (fran&ccedil;ais, anglais, allemand 
        et russe), ainsi qu'en n&eacute;erlandais. Par l'interm&eacute;diaire 
        de la liste des membres de la Conf&eacute;rence - non pas des &eacute;tats, 
        mais des cours constitutionnelles ou des juridictions analogues des Etats 
        europ&eacute;ens -, il peut &eacute;galement consulter le site Internet 
        de diff&eacute;rentes cours constitutionnelles en utilisant les liens 
        actualis&eacute;s qui y correspondent.</p>
      <p class="textnormal">Ce site Internet est encore en construction. Diff&eacute;rents 
        documents ne pourront y &ecirc;tre int&eacute;gr&eacute;s que pendant 
        ou apr&egrave;s le d&eacute;roulement du Congr&egrave;s de Bruxelles. 
        C'est en particulier le cas de l'historique de la Conf&eacute;rence, pour 
        laquelle nous pourrons faire usage des discours de circonstance qui seront 
        prononc&eacute;s lors de la s&eacute;ance inaugurale officielle du 14 
        mai 2002, ainsi que de l'aper&ccedil;u des d&eacute;cisions administratives 
        et des conclusions scientifiques auxquelles aura men&eacute; la r&eacute;union.</p>
      <p><span class="textnormal">Nous esp&eacute;rons que le site contribuera 
        &agrave; faire cro&icirc;tre l'int&eacute;r&ecirc;t social et scientifique 
        pour la jurisprudence constitutionnelle, qui peut sans nul doute &ecirc;tre 
        consid&eacute;r&eacute;e comme l'une des garanties les plus marquantes 
        de la d&eacute;mocratie et de l'Etat de droit de la seconde moiti&eacute; 
        du si&egrave;cle pass&eacute;.</span><br>
      </p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td class="textnormal"><span class="textbold">Alex Arts</span><br>
Pr&eacute;sident de la Cour d'arbitrage de Belgique</td>
          <td align="right" class="textnormal"><span class="textbold">Michel Melchior</span><br>
Pr&eacute;sident de la Cour d'arbitrage de Belgique<br>
Pr&eacute;sident de la XIIe Conf&eacute;rence</td>
        </tr>
        <tr>
          <td class="textnormal">&nbsp;</td>
          <td align="right" class="textnormal">&nbsp;</td>
        </tr>
        <tr>
          <td class="textnormal"><a href="congress_XII.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a><br>
            <br>
          </td>
          <td align="right" class="textnormal">&nbsp;</td>
        </tr>
      </table>
      
    </td>
  </tr>
</table>
<span class="textbold"></span><span class="textnormal"></span> 
<p>&nbsp;</p>
</body>
</html>
