<html>
<head>
<title>Bienvenue</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520"><span class="textbold2">XVe Congr&egrave;s</span></td>
    <td rowspan="2" width="14"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="341"> 
            <p><span class="title">Bienvenue </span><br>
          </p>          </td>
          <td align="right">&nbsp;</td>
          <td align="right"><div align="center"><img src="../../images/conf_logo.gif" width="69" height="100"></div></td>
        </tr>
        <tr> 
          <td width="341" class="textbold1">
            <div align="center"></div>          </td>
          <td align="right" width="106"> 
            <div align="center"></div>          </td>
          <td align="right" width="107"> 
            <div align="center"></div>          </td>
        </tr>
      </table>
            <table width="100%" border="0">
        <tr>
          <td width="20%"><span class="textnormal"><a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a></span></td>
          <td width="60%">&nbsp;</td>
          <td width="20%">&nbsp;</td>
        </tr>
      </table>
      <p class="textnormal">La Cour Constitutionnelle de la Roumanie est bien honor&eacute;e d&rsquo;h&eacute;berger les  travaux du XV&egrave;me Congr&egrave;s de la Conf&eacute;rence des Cours Constitutionnelles  Europ&eacute;ennes, cet &eacute;v&eacute;nement &ndash; nous le savons tous - ayant des significations  amples, d&eacute;coulant de l&rsquo;activit&eacute; de nos hautes institutions, dont la pr&eacute;cieuse  charge est d&rsquo;assurer la supr&eacute;matie des principes constitutionnels.</p>
      <p class="textnormal">Dans ce contexte, il m&rsquo;est particuli&egrave;rement agr&eacute;able d&rsquo;adresser une  chaleureuse &ldquo;Bienvenue !&rdquo; &agrave; Bucarest, aux distingu&eacute;s participants, membres &agrave;  part enti&egrave;re des 40 pays, membres associ&eacute;s, des observateurs et des invit&eacute;s,  rassembl&eacute;s dans un cadre institutionnel, avec une dimension pan europ&eacute;enne. </p>
      <p class="textnormal">La Conf&eacute;rence et son &eacute;volution, ont pour fondement l&rsquo;id&eacute;e g&eacute;n&eacute;reuse  lanc&eacute;e il y a 39 ans, &agrave; travers le projet de Dubrovnik, par les pr&eacute;sidents des  Cours Constitutionnelles de l&rsquo;Allemagne, de l&rsquo;Autriche, de l&rsquo;Italie et de  l&rsquo;ex-R&eacute;publique F&eacute;d&eacute;rative d&rsquo;Yougoslavie, dont la mise en &oelig;uvre avait joui de  l&rsquo;appui et de la contribution soutenue, des nombreuses personnalit&eacute;s du domaine  du droit constitutionnel et de la vie politique.</p>
      <p class="textnormal">Les &eacute;v&eacute;nements historiques de la fin du si&egrave;cle pass&eacute;, qui ont abouti &agrave;  l&rsquo;instauration de la d&eacute;mocratie et de l&rsquo;&Eacute;tat de droit en Europe Centrale et de  l&rsquo;Est, donn&egrave;rent une impulsion sans pr&eacute;c&eacute;dant, &agrave; l&rsquo;&eacute;largissement et &agrave; la  consolidation du cadre institutionnalis&eacute; de coop&eacute;ration entre les Cours  Constitutionnelles, &agrave; leurs efforts conjugu&eacute;s de promouvoir les principaux  objectifs con&ccedil;us par les membres fondateurs, notamment: les &eacute;changes  d&rsquo;informations sur les m&eacute;thodes de travail et sur la jurisprudence  constitutionnelle dans le contexte g&eacute;n&eacute;ral europ&eacute;en, ainsi que l&rsquo;intensification  des contacts entre les Cours Constitutionnelles europ&eacute;ennes et les institutions  de comp&eacute;tences &eacute;quivalentes, concernant des questions qui touchaient &agrave; leur  organisation, &agrave; leur structure et &agrave; la mati&egrave;re dans le domaine de la justice  constitutionnelle. </p>
      <p class="textnormal">C&rsquo;est pourquoi, nous sommes particuli&egrave;rement confiants de l&rsquo;int&eacute;r&ecirc;t que  soul&egrave;vera cet important d&eacute;bat de Bucarest, ax&eacute; sur le th&egrave;me de maximum  d&rsquo;importance et d&rsquo;actualit&eacute;:&rdquo;La justice constitutionnelle: fonctions et relations  avec les autres autorit&eacute;s publiques&ldquo;. Nous avons la conviction que le dialogue  que nous allons porter, engendrera des id&eacute;es consistantes et innovatrices de  nature &agrave; pourvoir &agrave; l&rsquo;ind&eacute;pendance des Cours Constitutionnelles envers les  autres autorit&eacute;s de l&rsquo;&Eacute;tat, et de renforcer la mission de celles-ci dans la  consolidation de l&rsquo;&Eacute;tat de droit au sein de la soci&eacute;t&eacute; contemporaine, appel&eacute;e &agrave;  surmonter des provocations toujours plus complexes et plus difficiles. </p>
      <p class="textnormal">Comme il convient pour les autres branches du droit national ou  europ&eacute;en, le droit constitutionnel &agrave; son tour, doit r&eacute;fl&eacute;chir aussi fid&egrave;lement  que possible, les nouvelles r&eacute;alit&eacute;s sociales, exigeant de nouvelles r&eacute;formes  qui s&rsquo;av&egrave;reraient &ecirc;tre n&eacute;cessaires, au sein de beaucoup d&rsquo;&Eacute;tat membres de la  Conf&eacute;rence. Ces d&eacute;marches ayant pour but unique l&rsquo;accroissement de la confiance  des citoyens et des autres autorit&eacute;s dans la justice constitutionnelle, dans sa  qualit&eacute; de garant de la d&eacute;mocratie.</p>
      <p class="textnormal">Nous avons la confiance que, le congr&egrave;s offrira la possibilit&eacute; aux  participants de partager leurs propres exp&eacute;riences, leurs propres doutes et  certitudes et &ndash; pourquoi pas &ndash; il fournira des alternatives, des r&eacute;ponses ou  des solutions aux questions r&eacute;sult&eacute;es des th&egrave;mes soumis aux d&eacute;bats.</p>
      <p class="textnormal">La dynamique de la Cour Constitutionnelle de la Roumanie, depuis sa  cr&eacute;ation jusqu&rsquo;&agrave; ce jour, montre une augmentation constante du nombre des  saisines soulev&eacute;es par les principales institutions de l&rsquo;&Eacute;tat, devant la Cour,  pour en &ecirc;tre jug&eacute;es. C&rsquo;est la raison pour laquelle, nous consid&eacute;rons que la  discussion du th&egrave;me sur l&rsquo;ordre du jour du Congr&egrave;s de Bucarest, est tellement  n&eacute;cessaire et opportune, s&rsquo;inscrivant harmonieusement dans la suite des d&eacute;bats  ant&eacute;rieurs, en ouvrant, en m&ecirc;me temps, la perspective de nouvelles approches  des principes constitutionnels, &agrave; l&rsquo;unisson avec les temps que nous vivons.</p>
      <p class="textnormal">Nous r&eacute;it&eacute;rons notre confiance que, par nos rencontres traditionnelles de  travail, tel ce Congr&egrave;s des constitutionnalistes, nous avons le privil&egrave;ge de  contribuer tous, &agrave; l&rsquo;h&eacute;ritage commun du droit europ&eacute;en, auquel nous devons  ajouter de nouvelles valences, qui servent toujours aux int&eacute;r&ecirc;ts du citoyen et  au d&eacute;veloppement de la d&eacute;mocratie.</p>
      <p class="textnormal">Esp&eacute;rons que, la ville de Bucarest pourra marquer ainsi, une &eacute;tape  significative dans le palmar&egrave;s prodigieux de la Conf&eacute;rence. Nous souhaitons  qu&rsquo;une m&ecirc;me vision nous dirige &agrave; l&rsquo;avenir, pour la pr&eacute;paration de la prochaine  Conf&eacute;rence, qui nous r&eacute;unira en Autriche.</p>
      <p>&nbsp;</p>
      <p align="center" class="textbold"><strong>Pr&eacute;sident de la Cour Constitutionnelle de la Roumanie</strong></p>
      <p align="center" class="textbold"><strong>Augustin Zegrean</strong></p>
      <p class="textnormal"><br>
      </p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td class="textnormal"><a href="congress_XV.html" target="_self"><img src="../../images/return.gif" alt="Pr&eacute;c&eacute;dent" width="20" height="20" border="0"></a><br>
            <br>
          </td>
          <td align="right" class="textnormal">&nbsp;</td>
        </tr>
      </table>
      
    </td>
  </tr>
</table>
<span class="textbold"></span><span class="textnormal"></span> 
<p>&nbsp;</p>
</body>
</html>
