<html>
<head>
<title>Welcome</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520">BUN VENIT</td>
    <td rowspan="2" width="14"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr> 
    <td> 
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="341"> 
            <p><br>
            </p>          </td>
          <td align="right">&nbsp;</td>
          <td align="right"><div align="center"><img src="../../images/conf_logo.gif" width="69" height="100"></div></td>
        </tr>
        <tr> 
          <td width="341">&nbsp;</td>
          <td align="right" width="106"> 
            <div align="center"></div>          </td>
          <td align="right" width="107">&nbsp;</td>
        </tr>
      </table>
      <p class="textnormal">Curtea Constitu&#355;ional&#259; a Rom&acirc;niei este onorat&#259; s&#259; g&#259;zduiasc&#259; lucr&#259;rile  celui de-al XV-lea Congres al Conferin&#355;ei Cur&#355;ilor Constitu&#355;ionale Europene,  eveniment cu ample semnifica&#355;ii pentru activitatea lor, &icirc;n asigurarea  suprema&#355;iei principiilor constitu&#355;ionale.<br>
        <br>
&Icirc;n acest context, &icirc;mi este deosebit de pl&#259;cut s&#259; adresez un c&#259;lduros &bdquo;Bun  venit!&rdquo; la Bucure&#351;ti, distin&#351;ilor participan&#355;i, membri cu drepturi depline din  40 de &#355;&#259;ri, membri asocia&#355;i, observatori &#351;i invita&#355;i, constitui&#355;i &icirc;ntr-un cadru  institu&#355;ional, cu o dimensiune pan european&#259;. <br>
<br>
Amplitudinea acestei evolu&#355;ii are la baz&#259; ideea generoas&#259; lansat&#259; acum 39  de ani, prin proiectul de la Dubrovnik al pre&#351;edin&#355;ilor cur&#355;ilor  constitu&#355;ionale din Germania, Austria, Italia &#351;i fosta Republic&#259; Federativ&#259;  Iugoslavia, la realizarea c&#259;ruia &#351;i-au adus o sus&#355;inut&#259; contribu&#355;ie, numeroase  personalit&#259;&#355;i din domeniul dreptului constitu&#355;ional &#351;i din via&#355;a politic&#259;. <br>
<br>
Evolu&#355;iile istorice de la sf&acirc;r&#351;itul secolului trecut, care au dus la  instaurarea democra&#355;iei &#351;i statului de drept &icirc;n Europa Central&#259; &#351;i de Est, au  dat un impuls f&#259;r&#259; precedent, l&#259;rgirii &#351;i consolid&#259;rii cadrului  institu&#355;ionalizat de conlucrare &icirc;ntre cur&#355;ile constitu&#355;ionale, eforturilor lor  conjugate de promovare a principalelor obiective concepute de membrii  fondatori: schimbul de informa&#355;ii privind metodele de lucru &#351;i jurispruden&#355;a  constitu&#355;ional&#259; &icirc;n contextul general european, precum &#351;i intensificarea  contactelor &icirc;ntre cur&#355;ile constitu&#355;ionale europene &#351;i institu&#355;ii similare &icirc;n  probleme institu&#355;ionale, structurale &#351;i materiale &icirc;n domeniul justi&#355;iei  constitu&#355;ionale.<br>
<br>
&Icirc;n acest context, apreciem &icirc;n mod deosebit faptul c&#259; dezbaterea de la  Bucure&#351;ti este axat&#259; pe o tem&#259; de maxim&#259; importan&#355;&#259; &#351;i actualitate: <strong>&ldquo;Justi&#355;ia constitu&#355;ional&#259;: func&#355;ii &#351;i  raporturile cu celelalte autorit&#259;&#355;i publice&rdquo;</strong>. Avem convingerea c&#259;  dialogul pe care &icirc;l vom purta va genera idei consistente &#351;i inovatoare de  natur&#259; s&#259; consacre independen&#355;a cur&#355;ilor constitu&#355;ionale fa&#355;&#259; de alte  autorit&#259;&#355;i ale statului &#351;i s&#259;&nbsp; &icirc;nt&#259;reasc&#259;  rolul acestora &icirc;n consolidarea statului de drept &icirc;n societatea contemporan&#259;,  chemat&#259; s&#259; fac&#259; fa&#355;&#259; unor provoc&#259;ri tot mai complexe &#351;i mai dificile.<br>
<br>
Ca &#351;i &icirc;n cazul celorlalte ramuri de drept na&#355;ional sau european, dreptul  constitu&#355;ional trebuie s&#259; reflecte c&acirc;t mai fidel noile realit&#259;&#355;i sociale,  astfel c&#259; noi reforme se dovedesc a fi necesare &icirc;n multe dintre statele membre  ale Conferin&#355;ei. Toate acestea av&acirc;nd ca unic scop sporirea &icirc;ncrederii  cet&#259;&#355;enilor &#351;i a celorlalte autorit&#259;&#355;i &icirc;n justi&#355;ia constitu&#355;ional&#259; &ndash; garant al  democra&#355;iei.<br>
<br>
Congresul va oferi posibilitatea participan&#355;ilor de a-&#351;i &icirc;mp&#259;rt&#259;&#351;i  propriile experien&#355;e, propriile &icirc;ndoieli sau certitudini &#351;i &ndash; de ce nu? &ndash; va  oferi alternative, r&#259;spunsuri sau solu&#355;ii problemelor izvor&acirc;te &icirc;n leg&#259;tur&#259; cu  temele supuse dezbaterilor.&nbsp; <br>
<br>
Dinamica activit&#259;&#355;ii Cur&#355;ii Constitu&#355;ionale din Rom&acirc;nia, de la &icirc;nfiin&#355;are  p&acirc;n&#259; &icirc;n prezent, reflect&#259; o cre&#351;tere continu&#259; a num&#259;rului de sesiz&#259;ri trimise  spre solu&#355;ionare de c&#259;tre principalele institu&#355;ii ale statului. Iat&#259; de ce,  pentru noi, dezbaterea temei aflate pe ordinea de zi a Congresului de la  Bucure&#351;ti,&nbsp; este at&acirc;t de necesar&#259; &#351;i de  oportun&#259;. Ea se &icirc;nscrie armonios &icirc;n suita dezbaterilor precedente, deschiz&acirc;nd,  totodat&#259;, perspectiva unor noi abord&#259;ri ale principiilor constitu&#355;ionale, &icirc;n  pas cu vremurile pe care le tr&#259;im.<br>
<br>
Pe aceast&#259; cale, avem privilegiul de a contribui cu to&#355;ii la zestrea comun&#259;  a dreptului european, la care suntem datori s&#259; ad&#259;ug&#259;m noi valen&#355;e, care s&#259;  serveasc&#259; &icirc;ntotdeauna interesele cet&#259;&#355;eanului &#351;i dezvoltarea democra&#355;iei.<br>
<br>
Bucure&#351;tiul va putea marca astfel o etap&#259; semnificativ&#259; &icirc;n palmaresul  prodigios al Conferin&#355;ei. Aceea&#351;i viziune s&#259; ne c&#259;l&#259;uzeasc&#259; &#351;i &icirc;n preg&#259;tirile  pentru viitoarea Conferin&#355;&#259; care se va organiza &icirc;n Austria.</p>
      <p class="textnormal">&nbsp;</p>
      <p align="center" class="textbold"><strong>Pre&#351;edintele Cur&#355;ii  Constitu&#355;ionale a Rom&acirc;niei,</strong><br>
        <strong>Augustin Zegrean</strong></p>
<p class="textnormal">&nbsp;</p>
      <p class="textnormal"><br>
  </p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td class="textnormal"><br>
            <br>
          </td>
          <td align="right" class="textnormal">&nbsp;</td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<span class="textbold"></span><span class="textnormal"></span> 
<p>&nbsp;</p>
</body>
</html>
