<html>
<head>
<title>&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td class="title" width="40"><img src="../../images/trans.gif" alt="" width="40" height="10"></td>
    <td class="title" width="520">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072;</td>
    <td rowspan="2" width="14" valign="bottom"><img src="../../images/title_right.gif" alt="" width="14" height="28"></td>
  </tr>
  <tr>
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" alt="" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="440"><p class="textbold1">&nbsp;</p>
          <p class="textbold1">&#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;</p></td>
        <td align="right" width="100"><img src="../../images/conf_logo.gif" alt=""></td>
      </tr>
    </table>
      <p align="right">&nbsp;</p>
      <table width="100%" border="0" class="textnormal">
        <tr>
          <td width="100%"><p align="justify">&#1055;&#1086; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1080;&#1079; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080;, &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080;, &#1048;&#1090;&#1072;&#1083;&#1080;&#1080; &#1080; &#1073;&#1099;&#1074;&#1096;&#1077;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1070;&#1075;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1103; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1072;&#1089;&#1100; &#1074; 1972 &#1075;. &#1074; &#1044;&#1091;&#1073;&#1088;&#1086;&#1074;&#1085;&#1080;&#1082;&#1077;. &#1045;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1073;&#1099;&#1083;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099; &#1076;&#1083;&#1103; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084; &#1087;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1074; &#1086;&#1073;&#1097;&#1077;&#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077;, &#1089; &#1091;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1091; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1081; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;.</p>
            <p align="justify">&#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1072;&#1074;&#1072;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1087;&#1086;&#1076; &#1101;&#1075;&#1080;&#1076;&#1086;&#1081; &laquo;&#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;&raquo;. &#1048;&#1093; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1083;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074;&#1096;&#1080;&#1077; &#1074; &#1085;&#1077;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1091;&#1076;&#1099;: &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072;, &#1074; 1981 &#1075;&#1086;&#1076;&#1091;, &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076; &#1064;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1080;&#1080;, &#1079;&#1072;&#1090;&#1077;&#1084; &ndash; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1091;&#1076;&#1099; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1074; 1984 &#1075;&#1086;&#1076;&#1091;, &#1080; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1080;, &#1074; 1987 &#1075;&#1086;&#1076;&#1091;. &#1053;&#1072; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1074; &#1051;&#1086;&#1079;&#1072;&#1085;&#1085;&#1077; &#1074; 1981 &#1075;&#1086;&#1076;&#1091; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081; &#1089;&#1091;&#1076; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1057;&#1091;&#1076; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1082;&#1072;&#1082; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1074; 1996 &#1075;&#1086;&#1076;&#1091; &#1079;&#1072; &#1085;&#1080;&#1084;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1103; &#1079;&#1072; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1102; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1072;&#1074;&#1086; (&laquo;&#1042;&#1077;&#1085;&#1077;&#1094;&#1080;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1103;&raquo; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099;).</p>
            <p align="justify">&#1057;&#1086;&#1089;&#1090;&#1072;&#1074; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103; &#1074; &#1095;&#1083;&#1077;&#1085;&#1099; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1076;&#1072; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080; &#1080; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1076;&#1072; &#1058;&#1091;&#1088;&#1094;&#1080;&#1080; (&#1074; 1987 &#1075;.); &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1083;&#1080;&#1096;&#1100; &#1074; 90-&#1077; &#1075;&#1086;&#1076;&#1099; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1085;&#1077;&#1073;&#1099;&#1074;&#1072;&#1083;&#1086;&#1077; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1089;&#1090;&#1072;&#1074;&#1096;&#1077;&#1077;, &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1074; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1042;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;, &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1080;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1080;&#1079; &#1089;&#1090;&#1088;&#1072;&#1085; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081;, &#1076;&#1072;&#1074;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080;. &#1054;&#1076;&#1080;&#1085; &#1079;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1091;&#1076;&#1099; &#1080; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1080;&#1079; &#1041;&#1077;&#1083;&#1100;&#1075;&#1080;&#1080; &#1080; &#1055;&#1086;&#1083;&#1100;&#1096;&#1080; (1990 &#1075;.), &#1042;&#1077;&#1085;&#1075;&#1088;&#1080;&#1080; (1992 &#1075;.), &#1061;&#1086;&#1088;&#1074;&#1072;&#1090;&#1080;&#1080;, &#1050;&#1080;&#1087;&#1088;&#1072;, &#1056;&#1091;&#1084;&#1099;&#1085;&#1080;&#1080;, &#1057;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; (1994 &#1075;.), &#1040;&#1085;&#1076;&#1086;&#1088;&#1088;&#1099;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; (1996 &#1075;.), &#1063;&#1077;&#1096;&#1089;&#1082;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;, &#1051;&#1080;&#1090;&#1074;&#1099;, &#1041;&#1086;&#1083;&#1075;&#1072;&#1088;&#1080;&#1080;, &#1057;&#1083;&#1086;&#1074;&#1072;&#1082;&#1080;&#1080;, &#1052;&#1072;&#1083;&#1100;&#1090;&#1099;, &#1051;&#1080;&#1093;&#1090;&#1077;&#1085;&#1096;&#1090;&#1077;&#1081;&#1085;&#1072; (1997 &#1075;.), &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1080; (1999 &#1075;.), &#1040;&#1083;&#1073;&#1072;&#1085;&#1080;&#1080;, &#1040;&#1088;&#1084;&#1077;&#1085;&#1080;&#1080;, &#1040;&#1079;&#1077;&#1088;&#1073;&#1072;&#1081;&#1076;&#1078;&#1072;&#1085;&#1072;, &#1041;&#1086;&#1089;&#1085;&#1080;&#1080; &#1080; &#1043;&#1077;&#1088;&#1094;&#1077;&#1075;&#1086;&#1074;&#1080;&#1085;&#1099;, &#1043;&#1088;&#1091;&#1079;&#1080;&#1080;, &#1051;&#1072;&#1090;&#1074;&#1080;&#1080;, &#1052;&#1086;&#1083;&#1076;&#1086;&#1074;&#1099;, &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099; (2000 &#1075;.), &#1051;&#1102;&#1082;&#1089;&#1077;&#1084;&#1073;&#1091;&#1088;&#1075;&#1072; (2002 &#1075;.), &#1069;&#1089;&#1090;&#1086;&#1085;&#1080;&#1080;, &#1048;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080;, &#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1080;&#1080; (2003 &#1075;.), &#1044;&#1072;&#1085;&#1080;&#1080;, &#1063;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086;&#1088;&#1080;&#1080;, &#1057;&#1077;&#1088;&#1073;&#1080;&#1080; (2006 &#1075;.) &#1080;, &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;, &#1052;&#1086;&#1085;&#1072;&#1082;&#1086; (2008 &#1075;.), &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1085;&#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; &laquo;&#1087;&#1072;&#1085;&#1098;&#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1072;&raquo;.</p>
            <p align="justify">&#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;, &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1095;&#1083;&#1077;&#1085;&#1072; (&#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;) &#1080; &#1088;&#1103;&#1076; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081; (&#1089;&#1091;&#1076;&#1099; &#1080;&#1079; &#1085;&#1077;&#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1048;&#1079;&#1088;&#1072;&#1080;&#1083;&#1100;, &#1059;&#1079;&#1073;&#1077;&#1082;&#1080;&#1089;&#1090;&#1072;&#1085;, &#1050;&#1072;&#1079;&#1072;&#1093;&#1089;&#1090;&#1072;&#1085;, &#1052;&#1086;&#1085;&#1075;&#1086;&#1083;&#1080;&#1103; &#1080; &#1076;&#1088;.).</p>
            <p align="justify">&#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1103; &#1074;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1088;&#1086;&#1089;&#1096;&#1080;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1089;&#1090;&#1072;&#1083;&#1086; &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1072;&#1084;&#1082;&#1080; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1085;&#1086;&#1088;&#1084;&#1099; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1083;&#1077;&#1081; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;. &#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1077;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086; &#1085;&#1072; &#1059;&#1089;&#1090;&#1072;&#1074;&#1077;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1084; &#1085;&#1072; XI &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1074; &#1042;&#1072;&#1088;&#1096;&#1072;&#1074;&#1077; &#1074; 1999 &#1075;., &#1080; &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1077;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1084; &#1074; &#1041;&#1088;&#1102;&#1089;&#1089;&#1077;&#1083;&#1077; &#1074; 2002 &#1075;. </p>
            <p align="justify">&#1059;&#1089;&#1090;&#1072;&#1074; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1087;&#1088;&#1086;&#1095;&#1077;&#1075;&#1086;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090; &#1088;&#1103;&#1076; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1077;&#1074;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1095;&#1083;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072;:</p>
            <p align="justify">&laquo;&#1057;&#1090;&#1072;&#1090;&#1091;&#1089; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1095;&#1083;&#1077;&#1085;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1091;&#1076;&#1099; &#1080; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1102; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1103;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1085;&#1086;&#1088;&#1084;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1089;&#1074;&#1086;&#1102; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080; &#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091; &#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099;&raquo; (&#1087;. &laquo;&#1072;&raquo; &#1095;. 1 &#1089;&#1090;. 6).</p>
            <p align="justify">&#1062;&#1077;&#1083;&#1080;, &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1084;&#1099;&#1077; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1077;&#1081; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;, &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099; &#1074; &#1057;&#1090;&#1072;&#1090;&#1100;&#1077; 3 &#1059;&#1089;&#1090;&#1072;&#1074;&#1072;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; </p>
            <p align="justify">&laquo;(&#1086;&#1085;&#1072;) &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1082;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1099;. &#1054;&#1085;&#1072; &#1087;&#1086;&#1086;&#1097;&#1088;&#1103;&#1077;&#1090; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1091;&#1076;&#1086;&#1074; &ndash; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1087;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080; &#1080;&#1093; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1084;&#1077;&#1085; &#1080;&#1076;&#1077;&#1103;&#1084;&#1080; &#1087;&#1086; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1099;&#1084; &#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1103;. &#1054;&#1085;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1089;&#1103; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1082;&#1072;&#1082; &#1074;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1080; &#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;; &#1086;&#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1087;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074; &#1084;&#1077;&#1078;&#1076;&#1091; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1084;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1091;&#1076;&#1072;&#1084;&#1080; &#1080; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;&raquo;.</p>
            <p align="justify">&#1042; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1091;&#1089;&#1090;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &laquo;&#1050;&#1088;&#1091;&#1075; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;&raquo; &#1082;&#1072;&#1082; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1080;&#1079; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1091;&#1076;&#1086;&#1074; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;, &#1080; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1081; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1077; &#1080; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1095;&#1083;&#1077;&#1085;&#1099;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1085;&#1072;&#1076;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1089;&#1091;&#1076;&#1099;, &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099; &#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1057;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;, &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1102;&#1097;&#1080;&#1077; &#1079;&#1072; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1102;, &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1080; &#1085;&#1077;&#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1091;&#1076;&#1099; &#1080;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1075;&#1086;&#1089;&#1090;&#1080;.</p>
            <p align="justify">&#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; (&#1080; &#1074; &laquo;&#1050;&#1088;&#1091;&#1075;&#1077; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;&raquo;) &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1089;&#1091;&#1076;&#1072;, &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1079;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;; &#1090;&#1086;&#1090; &#1078;&#1077; &#1089;&#1091;&#1076; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1077;&#1088;&#1077;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1057;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1080;&#1072;&#1090;&#1072; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;. </p>
            <p align="justify">&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076; &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080; &#1073;&#1099;&#1083; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085; &#1074; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1077; 2009 &#1075;. (&#1085;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1080; XV &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072; &#1074; &#1041;&#1091;&#1093;&#1072;&#1088;&#1077;&#1089;&#1090;&#1077;) &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; XVI &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072; &#1074; &#1042;&#1077;&#1085;&#1077; &#1080;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1089; 2011 &#1076;&#1086; 2014 &#1075;&#1086;&#1076;&#1072;.</p>
            <p align="center">***</p>
            <p align="justify" class="textbold">&#1058;&#1077;&#1084;&#1099; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;</p>
            <p align="justify" class="textbold"><img src="../../images/pdf_logo.gif" alt="" width="16" height="16"> <span class="textlink"><a href="Themen_ru.pdf" target="_blank" class="textlink">&#1058;&#1077;&#1084;&#1099; [PDF]</a></span></p>
            <p align="justify">1&#8208;&#1072;&#1103;  &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;, 1972 &#1075;. (&#1044;&#1091;&#1073;&#1088;&#1086;&#1074;&#1085;&#1080;&#1082;): <br>
            &laquo;&#1070;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1103;  &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093;  &#1089;&#1091;&#1076;&#1086;&#1074;  &#1080;  &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1099;  &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1081;  &#1080;&#1093; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;&raquo;. </p>
<p align="justify"> 2&#8208;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;, 1974 &#1075;. (&#1041;&#1072;&#1076;&#1077;&#1085;&#8208;&#1041;&#1072;&#1076;&#1077;&#1085;): <br>
  &laquo;&#1058;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1072; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;&raquo;. </p>
            <p align="justify">3&#8208;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;, 1976 &#1075;. (&#1056;&#1080;&#1084;): &laquo;<br>
            &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076; &#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;&raquo;. </p>
            <p align="justify">4&#8208;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; 1978 &#1075;. (&#1042;&#1077;&#1085;&#1072;): &laquo;&#1057;<br>
            &#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;&raquo;. </p>
            <p align="justify">5&#8208;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;, 1981 &#1075;. (&#1051;&#1086;&#1079;&#1072;&#1085;&#1085;&#1072;): <br>
            &laquo;&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&raquo;. </p>
            <p align="justify">6&#8208;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;, 1984 &#1075;. (&#1052;&#1072;&#1076;&#1088;&#1080;&#1076;): <br>
            &laquo;&#1054;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;  &#1084;&#1077;&#1078;&#1076;&#1091;  &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;  &#1080;  &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;  &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;  &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;  &#1074;  &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086;  &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1103;&raquo;. </p>
            <p align="justify">7&#8208;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;, 1987 &#1075;. (&#1051;&#1080;&#1089;&#1089;&#1072;&#1073;&#1086;&#1085;): <br>
            &laquo;&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077;   &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1077;   &#1074;  &#1088;&#1072;&#1084;&#1082;&#1072;&#1093;   &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093;   &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;   &ndash;   &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1086; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1086;&#1088;&#1084;&raquo;. </p>
            <p align="justify">8&#8208;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;, 1990 &#1075;. (&#1040;&#1085;&#1082;&#1072;&#1088;&#1072;): <br>
            &laquo;&#1048;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1103; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1085;&#1086;&#1088;&#1084; &#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;&raquo;. </p>
            <p align="justify">9&#8208;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;, 1993 &#1075;. (&#1055;&#1072;&#1088;&#1080;&#1078;): <br>
            &laquo;&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103;   &#1080;   &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103;   &#1079;&#1072;&#1097;&#1080;&#1090;&#1072;   &#1087;&#1088;&#1072;&#1074;   &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;:   &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;   &#1080;&#1083;&#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1077;  &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;&raquo;? </p>
            <p align="justify">10&#8208;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;, 1996 &#1075;. (&#1041;&#1091;&#1076;&#1072;&#1087;&#1077;&#1096;&#1090;): <br>
            &laquo;&#1057;&#1074;&#1086;&#1073;&#1086;&#1076;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072; &#1074; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1089; &#1086;&#1089;&#1086;&#1073;&#1099;&#1084; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1057;&#1052;&#1048;. &#1056;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1074; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;&raquo;. </p>
            <p align="justify">11&#8208;&#1072;&#1103; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;, 1999 &#1075;. (&#1042;&#1072;&#1088;&#1096;&#1072;&#1074;&#1072;): <br>
            &laquo;&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1102;&#1088;&#1080;&#1089;&#1087;&#1088;&#1091;&#1076;&#1077;&#1085;&#1094;&#1080;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1099; &#1074;&#1077;&#1088;&#1086;&#1080;&#1089;&#1087;&#1086;&#1074;&#1077;&#1076;&#1072;&#1085;&#1080;&#1103;&raquo;. </p>
            <p align="justify">12&#8208;&#1081; &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;, 2002 &#1075;. (&#1041;&#1088;&#1102;&#1089;&#1089;&#1077;&#1083;&#1100;): <br>
            &laquo;&#1054;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;  &#1084;&#1077;&#1078;&#1076;&#1091;  &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080;  &#1089;&#1091;&#1076;&#1072;&#1084;&#1080;  &#1080;  &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1084;&#1080;  &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;,  &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1103;&raquo;. </p>
            <p align="justify">13&#8208;&#1081;  &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;, 2005 &#1075;. (&#1053;&#1080;&#1082;&#1086;&#1089;&#1080;&#1103;): <br>
            &laquo;&#1050;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1074; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;&raquo;. </p>
            <p align="justify">14&#8208;&#1081;  &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;, 2008 &#1075;. (&#1042;&#1080;&#1083;&#1100;&#1085;&#1102;&#1089;): <br>
            &laquo;&#1055;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1073;&#1077;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080;&raquo; . </p>
            <p align="justify">15&#8208;&#1081;  &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;, 2011 &#1075;. (&#1041;&#1091;&#1093;&#1072;&#1088;&#1077;&#1089;&#1090;): <br>
            &laquo;&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1077;: &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1080; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&raquo; . </p>
            <p align="center"> <br>
          ***</p></td>
        </tr>
        <tr>
          <td><hr></td>
        </tr>
        <tr>
          <td>&nbsp;</td>
        </tr>
      </table>
      <br></td>
  </tr>
</table>
</body>
</html>
