<html>
<head>
<title>&#1055;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103;</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td class="title" width="40"><img src="../../images/trans.gif" alt="" width="40" height="10"></td>
    <td class="title" width="520">&#1055;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103;</td>
    <td rowspan="2" width="14"><img src="../../images/title_right.gif" alt="" width="14" height="28"></td>
  </tr>
  <tr>
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" alt="" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellpadding="0" cellspacing="10">
  <tr>
    <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="440"><p class="textbold1">O &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;</p></td>
        <td align="right" width="100"><img src="../../images/conf_logo.gif" alt=""></td>
      </tr>
    </table>
      <p class="textbold1">&nbsp;</p>
      <table width="100%" border="0" class="textnormal">
        <tr>
          <td width="100%"><p>&#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;, &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074; &#1044;&#1091;&#1073;&#1088;&#1086;&#1074;&#1085;&#1080;&#1082;&#1077; &#1074; 1972 &#1075;&#1086;&#1076;&#1091;, &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; 40 &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1080;&#1083;&#1080; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;. </p>
            <p>&#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1091;&#1077;&#1090; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1099; &#1089; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1054;&#1085;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1084;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1089;&#1074;&#1086;&#1080;&#1093; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1087;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; (&#1089;&#1091;&#1076;&#1086;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;) &#1080; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1084;&#1077;&#1085;&#1091; &#1080;&#1076;&#1077;&#1103;&#1084;&#1080; &#1087;&#1086; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1099;&#1084; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1080;&#1103;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1084;&#1077;&#1088;&#1099;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1082;&#1072;&#1082; &#1074;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1080; &#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080; &#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1080;, &#1074; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1087;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1099;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074; &#1084;&#1077;&#1078;&#1076;&#1091; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1084;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1091;&#1076;&#1072;&#1084;&#1080; &#1080; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;. <br>
              <br>
              &#1055;&#1086;&#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086; &#1089; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1091;&#1076;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1084; &#1095;&#1083;&#1077;&#1085;&#1086;&#1084; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;.<br>
              <br>
            &#1057; 2011 &#1076;&#1086; 2014 &#1075;&#1086;&#1076;&#1072; &#1085;&#1072; &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076; &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080;.</p>
            <p>&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076; &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1090; &laquo;&#1050;&#1088;&#1091;&#1075; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;&raquo; (&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1077;) &#1074; &#1042;&#1077;&#1085;&#1077; &#1089; 9 &#1087;&#1086; 11 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2012 &#1075;., &#1072; XVI &#1050;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090;&#1089;&#1103; &#1074; &#1084;&#1072;&#1077; 2014 &#1075;&#1086;&#1076;&#1072;.</p>
          <p align="justify">&nbsp;</p></td>
        </tr>
        <tr>
          <td><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td>&nbsp;</td>
        </tr>
      </table>
      <br></td>
  </tr>
</table>
<span class="textbold"></span><span class="textnormal"></span>
<p>&nbsp;</p>
</body>
</html>
