<html>
<head>
<title>Statutul Conferin&#355;ei</title>
<link rel="stylesheet" href="../../style/style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body bgcolor="#FFFFFF" background="../../images/bg_content.gif">
<table width="574" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="title" width="40"><img src="../../images/trans.gif" width="40" height="10"></td>
    <td class="title" width="520"><SPAN title="Cliquer ici pour voir d'autres traductions">Statutul</SPAN> <SPAN title="Cliquer ici pour voir d'autres traductions">Conferin&#355;ei</SPAN><br>
    </td>
    <td rowspan="2" width="14" valign="bottom"><img src="../../images/title_right.gif" width="14" height="28"></td>
  </tr>
  <tr> 
    <td height="3" valign="bottom" colspan="2"><img src="../../images/title_bottom.gif" width="560" height="3"></td>
  </tr>
</table>
<table width="574" border="0" cellspacing="10" cellpadding="0">
  <tr>
    <td> 
      <div ></div>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="440"> 
            <p class="textbold2"><SPAN title="Cliquer ici pour voir d'autres traductions">Statutul</SPAN> <SPAN title="Cliquer ici pour voir d'autres traductions">Conferin&#355;ei</SPAN><BR>
              <SPAN title="Cliquer ici pour voir d'autres traductions">Cur&#355;ilor Constitu&#355;ionale Europene</SPAN><br>
              <br>
              <span class="textbold">Cercului Pre&#351;edin&#355;ilor<br>
            <SPAN title="Cliquer ici pour voir d'autres traductions">Var&#351;ovia</SPAN>, <SPAN title="Cliquer ici pour voir d'autres traductions">16</SPAN> <SPAN title="Cliquer ici pour voir d'autres traductions">&#351;i</SPAN> <SPAN title="Cliquer ici pour voir d'autres traductions">17 mai 1999</SPAN></span></p>
            </td>
          <td align="right" width="100"> <img src="../../images/conf_logo.gif" width="69" height="100"></td>
        </tr>
      </table>
      
      <div align="left" class="textnormal"> 
        <p >&nbsp;</p>
        <table width="100%" border="0">
          <tr> 
            <td width="20%">&nbsp;</td>
            <td align="center" width="20%">&nbsp;</td>
            <td align="center"><img src="../../images/pdf_logo.gif" width="16" height="16"> 
              <span class="textlink"><a href="statut-ro.pdf" class="textlink">Download&nbsp;</a>&nbsp;<a href="Statuten-NL.pdf" class="textlink">&nbsp;&nbsp;&nbsp;<br>
              <img src="../../images/pdf_logo.gif" alt="" width="16" height="16"> Download Dutch Version</a></span></td>
          </tr>
        </table>
        <p class="textbold" >A. Preambul</p>
        <p>Pre&#351;edin&#355;ii Cur&#355;ilor Constitu&#355;ionale Europene &ndash; &#351;i ai altor institu&#355;ii similare europene desemnate s&#259; vegheze la respectarea Constitu&#355;iei &ndash; &icirc;&#351;i declar&#259; inten&#355;ia de a organiza, la intervale regulate, ca &#351;i p&acirc;n&#259; &icirc;n prezent, conferin&#355;e specializate &icirc;n vederea realiz&#259;rii, &icirc;ntr-un context european global, a unui schimb de experien&#355;&#259; &icirc;n materie de practic&#259; &#351;i jurispruden&#355;&#259; constitu&#355;ional&#259;, precum &#351;i pentru &icirc;ntre&#355;inerea unor contacte regulate &icirc;ntre acestea, &icirc;n spiritul respectului reciproc &#351;i al independen&#355;ei institu&#355;iilor lor.<br>
        </p>
        <p class="textbold">B. Dispozi&#355;ii statutare</p>
        <p><span class="textbold">Sec&#355;iunea 1: Dispozi&#355;ii generale</span><br>
        </p>
        <table border="1" width="100%">
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 1 <br>
              Denumire</span><br>
              <br>
            </td>
            <td class="textnormal" width="87%"> 
              <p>Conferin&#355;a poart&#259; denumirea de &quot;Conferin&#355;a Cur&#355;ilor Constitu&#355;ionale Europene&quot;.</p>
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 2<br>
              Natura juridic&#259;</span><br>
              <br>
            </td>
            <td width="87%" class="textnormal"> 
              <p>Conferin&#355;a are la baz&#259; declara&#355;ia de inten&#355;ii comun&#259; a Pre&#351;edin&#355;ilor Cur&#355;ilor Constitu&#355;ionale europene &#351;i ai institu&#355;iilor similare. Ea nu produce efecte juridice obligatorii fa&#355;&#259; de ter&#355;i.</p>
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 3<br>
              Scopuri</span><br>
              <br>
            </td>
            <td width="87%" class="textnormal"> 
              <p>Conferin&#355;a organizeaz&#259; un Congres specializat, la intervale regulate. Ea &icirc;ncurajeaz&#259; schimbul reciproc de informa&#355;ii &icirc;ntre Cur&#355;ile membre &icirc;n ceea ce prive&#351;te metoda lor de lucru &#351;i jurispruden&#355;a constitu&#355;ional&#259;, la fel ca &#351;i schimburile de idei privind problemele institu&#355;ionale, structurale &#351;i materiale &icirc;n domeniul justi&#355;iei constitu&#355;ionale. Ea depune toate eforturile pentru a promova independen&#355;a Cur&#355;ilor Constitu&#355;ionale ca element esen&#355;ial al garant&#259;rii &#351;i punerii &icirc;n practic&#259; a democra&#355;iei, precum &#351;i a Statului de drept, av&acirc;nd &icirc;n vedere, &icirc;n mod special, protec&#355;ia drepturilor omului; ea sus&#355;ine eforturile care vizeaz&#259; men&#355;inerea contactelor regulate &icirc;ntre Cur&#355;ile Constitu&#355;ionale europene &#351;i institu&#355;iile similare.</p>
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 4<br>
              Membri</span><br>
              <br>
            </td>
            <td width="87%" class="textnormal">Membrii Conferin&#355;ei se &icirc;mpart &icirc;n dou&#259; categorii:<br>
              <br>
              <span class="textbold">1. Membri cu drepturi depline</span><br>
              <br>
              Membrii cu drepturi depline dispun de puteri depline de participare la toate ac&#355;iunile legate de Conferin&#355;&#259;. Ei contribuie &icirc;n mod egal, conform Statutului &#351;i Regulamentului Conferin&#355;ei, la cheltuielile de organizare a congreselor.<br>
              <br>
              <span class="textbold">2. Membri asocia&#355;i</span><br>
              <br>
              Membrii asocia&#355;i au un drept general de a face propuneri, dreptul de a participa la congres, precum &#351;i dreptul de a redacta &#351;i de a prezenta un raport na&#355;ional asupra temelor specifice ale congresului.<br>
              <br>
              Membrilor asocia&#355;i nu le revine obliga&#355;ia general&#259; de a participa la cheltuieli.<br>
              <br>
              Modalit&#259;&#355;ile sunt stabilite prin Regulamentul intern.
              <p>&nbsp;</p>
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 5<br>
              Observatori &#351;i invita&#355;i</span><br>
              <br>
            </td>
            <td width="87%" class="textnormal"> 
              <p>Conferin&#355;a poate admite observatori &#351;i invita&#355;i care s&#259; participe la manifest&#259;rile sale.<br>
              Modalit&#259;&#355;ile sunt stabilite prin Regulamentul intern.</p>
              <p>&nbsp;</p>
            </td>
          </tr>
        </table>
        <p class="textbold">Sec&#355;iunea a 2-a: Dob&acirc;ndirea &#351;i pierderea calit&#259;&#355;ii de membru</p>
        <table border="1" width="100%">
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 6<br>
              Dob&acirc;ndirea calit&#259;&#355;ii de membru</span><br>
            </td>
            <td width="87%" class="textnormal"> 
              <table width="100%" border="0" height="100">
                <tr> 
                  <td align="right" valign="top" class="textnormal">1.</td>
                  <td class="textnormal"> 
                    <p>(a) Calitatea de membru cu drepturi depline poate fi dob&acirc;ndit&#259; doar de Cur&#355;ile Constitu&#355;ionale &#351;i institu&#355;iile similare europene, competente &icirc;n domeniul justi&#355;iei constitu&#355;ionale, &icirc;ndeosebi &icirc;n ceea ce prive&#351;te controlul normelor, care &icirc;&#351;i exercit&#259; activitatea jurisdic&#355;ional&#259; &icirc;n mod independent &#351;i conform&acirc;ndu-se principiilor fundamentale ale democra&#355;iei &#351;i Statului de drept, precum &#351;i respect&#259;rii drepturilor omului. &Icirc;n aceast&#259; privin&#355;&#259;, Conferin&#355;a &#355;ine cont de practica sa de p&acirc;n&#259; &icirc;n prezent &#351;i de cea a Consiliului Europei.</p>
                    <p>&nbsp;</p>
                    </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textnormal">&nbsp;</td>
                  <td class="textnormal"> 
                    <p>(b) Pot dob&acirc;ndi calitatea de membru asociat Cur&#355;ile Constitu&#355;ionale &#351;i institu&#355;iile similare europene care fie c&#259; nu doresc s&#259; devin&#259; membru cu drepturi depline, fie c&#259; nu &icirc;ntrunesc (&icirc;nc&#259;) criteriile pentru aceasta.</p>
                    <p>&nbsp;</p>
                    </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textnormal">2. </td>
                  <td class="textnormal"> 
                    <p>O singur&#259; institu&#355;ie din fiecare Stat poate fi recunoscut&#259; ca av&acirc;nd calitatea de membru cu drepturi depline sau de membru asociat.</p>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textnormal">3.</td>
                  <td class="textnormal"> 
                    <p>Nu exist&#259; ca atare un drept de a fi admis &icirc;n Conferin&#355;&#259;.</p>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textnormal">4.</td>
                  <td class="textnormal"> 
                    <p>Cererea de admitere &icirc;n Conferin&#355;&#259; trebuie adresat&#259; &icirc;n scris &quot;Cercului Pre&#351;edin&#355;ilor&quot; &#351;i se &icirc;nainteaz&#259; Pre&#351;edintelui &quot;Cercului Pre&#351;edin&#355;ilor &quot;.</p>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textnormal">5.</td>
                  <td class="textnormal"> <span class="textnormal">Cererea trebuie s&#259; fie &icirc;nso&#355;it&#259;, pe c&acirc;t posibil, de documente privind:</span> 
                    <p class="textnormal">(a)temeiurile juridice care guverneaz&#259; crearea &#351;i compunerea institu&#355;iei solicitante, precum &#351;i numirea &#351;i statutul judec&#259;torilor;</p>
                    <p><span class="textnormal">(b)tipul &#351;i plaja competen&#355;elor jurisdic&#355;ionale;</span></p>
                    <p>(c) activitatea jurisdic&#355;ional&#259; desf&#259;&#351;urat&#259; efectiv.<br>
                    </p>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>
            </td>
          </tr>
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 7<br>
              Pierderea calit&#259;&#355;ii de membru</span><br>
              <br>
            </td>
            <td width="87%" class="textnormal"> 
              <table width="100%" border="0" height="100">
                <tr> 
                  <td align="right" valign="top" class="textnormal">1.</td>
                  <td class="textnormal"> 
                    <p>Fiecare membru &icirc;&#351;i poate declara, &icirc;n orice moment, retragerea din Conferin&#355;&#259;.<br>
                    Declara&#355;ia se va face &icirc;n scris.</p>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textnormal">2. </td>
                  <td class="textnormal"> 
                    <p>Atunci c&acirc;nd, f&#259;r&#259; motiv, un membru nu-&#351;i &icirc;ndepline&#351;te obliga&#355;ia de participare la cheltuielile comune sau c&acirc;nd survine un alt motiv important care nu mai permite realizarea unei cooper&#259;ri loiale &#351;i efective &icirc;ntre Conferin&#355;&#259; &#351;i acel membru, acesta poate s&#259;-&#351;i piard&#259; calitatea de membru sau s&#259; fie suspendat.<br>
                      Suspendarea pentru nerespectarea obliga&#355;iilor financiare ia sf&acirc;r&#351;it, &icirc;n principiu, o dat&#259; cu &icirc;ndeplinirea obliga&#355;iilor de c&#259;tre membrul &icirc;n cauz&#259;.<br>
                    </p>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>
            </td>
          </tr>
        </table>
        <p class="textbold">&nbsp;</p>
        <p class="textbold">Sec&#355;iunea a 3-a : Organe</p>
        <table width="100%" border="1">
          <tr> 
            <td width="20%" valign="top"> <span class="textbold">Art. 8<br>
              Organe</span><br>
            </td>
            <td> 
              <p><span class="textnormal">Organele Conferin&#355;ei sunt: <br>
              1. Cercul Pre&#351;edin&#355;ilor;<br>
2. Congresul.</span></p>
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr> 
            <td width="20%" valign="top"> <span class="textbold">Art. 9<br>
              Cercul Pre&#351;edin&#355;ilor</span><br>
              <br>
            </td>
            <td>
              <table width="100%" border="0" height="100">
                <tr> 
                  <td align="right" valign="top" class="textbold">1.</td>
                  <td class="textnormal"> 
                    <p class="textbold">                    Compunere:</p>
                    <p>&quot;Cercul Pre&#351;edin&#355;ilor&quot; se compune din Pre&#351;edin&#355;ii Cur&#355;ilor &#351;i institu&#355;iilor av&acirc;nd calitatea de membru cu drepturi depline. Pre&#351;edin&#355;ii sunt &icirc;nso&#355;i&#355;i de secretarul general sau, dup&#259;</p>
                    <p>&nbsp;</p>
                    </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textbold">2. </td>
                  <td class="textnormal"> 
                    <p class="textbold">Competen&#355;e:</p>
                    <p>&quot;Cercul Pre&#351;edin&#355;ilor&quot; este organul central de decizie &#351;i ini&#355;iativ&#259;, &icirc;n a c&#259;rui competen&#355;&#259; intr&#259; urm&#259;toarele:</p>
                    <p>a) admiterea, suspendarea &#351;i excluderea membrilor;<br>
                      b) admiterea &#351;i excluderea observatorilor &#351;i invita&#355;ilor;<br>
                      c) fixarea datei &#351;i a locului congresului care se organizeaz&#259; la intervale regulate; alegerea temelor specifice &#351;i stabilirea limbilor Conferin&#355;ei;<br>
                      d) aprobarea Bugetului Conferin&#355;ei;<br>
                      e) stabilirea sumei de participare la Congres;<br>
                      f) acceptarea de dona&#355;ii din partea ter&#355;ilor;<br>
                      g) adoptarea comunicatului final al Congresului;<br>
                      h) elaborarea Regulamentului intern;<br>
                      i) modificarea Statutului;<br>
                    j) dizolvarea Conferin&#355;ei.</p>
                    <p>&nbsp;</p>
                    </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textbold">3.</td>
                  <td class="textnormal"><span class="textbold">Pre&#351;edin&#355;ia:</span> 
                    <p>Pre&#351;edintele Cur&#355;ii &icirc;ns&#259;rcinate cu organizarea urm&#259;torului Congres prezideaz&#259; &quot;Cercul Pre&#351;edin&#355;ilor&quot;.<br>
                    &quot;Cercul Pre&#351;edin&#355;ilor&quot; poate desemna &#351;i un alt pre&#351;edinte din r&acirc;ndul membrilor s&#259;i, pentru rezolvarea unor probleme care nu sunt legate nemijlocit de preg&#259;tirea viitorului Congres.</p>
                    <p>&nbsp;</p>
                    </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textbold">4.</td>
                  <td class="textnormal"> <span class="textbold">Reuniunea:</span> 
                    <p>Pe c&acirc;t posibil, &quot;Cercul Pre&#351;edin&#355;ilor&quot; va &#355;ine o reuniune &icirc;ntre datele fixate pentru congres &#351;i, &icirc;n principiu, &icirc;n ajunul respectivului congres.<br>
                    Invita&#355;ia se face &icirc;n scris &#351;i trebuie &icirc;nso&#355;it&#259; de ordinea de zi.</p>
                    <p>&nbsp;</p>
                    </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textbold">5.</td>
                  <td class="textnormal"><span class="textbold">Locul de desf&#259;&#351;urare a reuniunii:</span> 
                    <p>Ca regul&#259; general&#259;, locul reuniunii &quot;Cercului Pre&#351;edin&#355;ilor&quot; este sediul Cur&#355;ii c&#259;reia i-a fost &icirc;ncredin&#355;at&#259; preg&#259;tirea viitorului Congres. &Icirc;n situa&#355;ii speciale, &quot;Cercul Pre&#351;edin&#355;ilor&quot; poate fixa un alt loc pentru reuniune.</p>
                    <p>&nbsp;</p>
                    </td>
                </tr>
                <tr> 
                  <td align="right" valign="top" class="textbold">6.</td>
                  <td class="textnormal"><span class="textbold">Cvorum:</span><br>
                    <br>
                    a) Cvorumul este &icirc;ntrunit c&acirc;nd cel pu&#355;in jum&#259;tate din membrii &quot;Cercului Pre&#351;edin&#355;ilor&quot; sunt prezen&#355;i sau reprezenta&#355;i.<br>
                    <br>
                    b) Un pre&#351;edinte poate s&#259; fie reprezentat la &#351;edin&#355;&#259; sau la vot de un alt membru al Cur&#355;ii, de secretarul general sau un colaborator desemnat &icirc;n acest scop.<br>
                    
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td align="right" valign="top" class="textbold">7.</td>
                  <td class="textnormal"><span class="textbold">Reguli referitoare la vot: 
                    </span> 
                    <p>a) Deciziile &quot;Cercului Pre&#351;edin&#355;ilor&quot; se iau cu o majoritate de cel pu&#355;in 2/3 din membrii prezen&#355;i.<br>
                      <br>
                      b) Ab&#355;inerea este considerat&#259; vot negativ.<br>
                      <br>
                    c) Fiecare membru nu dispune dec&acirc;t de un singur vot.</p>
                    <p>&nbsp;</p>
                    </td>
                </tr>
              </table>
            </td>
          </tr>
          <tr>
            <td width="20%" valign="top"><span class="textbold">Art. 10<br>
              Congresul</span><br>
              <br>
            </td>
            <td> 
              <p><span class="textbold">Compunere:<br>
                </span><span class="textnormal"><br>
                La Congres iau parte membrii cu drepturi depline, membrii asocia&#355;i, precum &#351;i observatorii &#351;i invita&#355;ii.<br>
                Modalit&#259;&#355;ile sunt stabilite prin Regulamentul intern.</span></p>
              <p>&nbsp;</p>
              </td>
          </tr>
        </table>
        <p class="textbold">Sec&#355;iunea a 4-a: Finan&#355;are</p>
        <table width="100%" border="1">
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 11<br>
              Principii de finan&#355;are<br>
              </span><br>
            </td>
            <td valign="top"> 
              <table width="100%" border="0">
                <tr> 
                  <td class="textbold" valign="top">1.</td>
                  <td>
                    <p class="textbold"> Principii generale de repartizare a cheltuielilor:</p>
                    <p class="textnormal">Conferin&#355;a este finan&#355;at&#259;, &icirc;n primul r&acirc;nd, prin participarea la cheltuielile repartizate, &icirc;n mod egal, &icirc;ntre membrii cu drepturi depline.<br>
                      <br>
                    Se aplic&#259; regulile na&#355;ionale &icirc;n materie de finan&#355;e &#351;i buget.</p>
                    <p class="textnormal">&nbsp;</p>
                  </td>
                </tr>
                <tr> 
                  <td valign="top" class="textbold">2.</td>
                  <td><span class="textbold">Alte cheltuieli &#351;i finan&#355;&#259;ri:</span> 
                    <p class="textnormal">a) Costurile de organizare a Congresului (mai ales cheltuielile de &icirc;nchiriere, de tip&#259;rire, de traducere &#351;i transla&#355;ie, cheltuielile generale de administrare a Conferin&#355;ei, cheltuielile privind transportul local, fie c&#259; este vorba de Congres sau de Reuniunea preg&#259;titoare) se repartizeaz&#259;, &icirc;n mod egal, &icirc;ntre membrii cu drepturi depline.<br>
                      <br>
                      b) &quot;Cercul Pre&#351;edin&#355;ilor&quot; poate fixa o participare financiar&#259; la cheltuielile Congresului din partea membrilor asocia&#355;i &#351;i a observatorilor. Suma este fixat&#259; &#355;in&acirc;ndu-se cont, pe de o parte, de cheltuielile ocazionate de presta&#355;iile furnizate de Conferin&#355;&#259; membrilor asocia&#355;i &#351;i observatorilor &#351;i, pe de alt&#259; parte, de contribu&#355;ia membrilor cu drepturi depline.<br>
                    Modalit&#259;&#355;ile sunt stabilite prin Regulamentul intern.<br>
                    <br>
                    c) Acceptarea dona&#355;iilor financiare din partea ter&#355;ilor, de orice natur&#259;, se supune aprob&#259;rii de c&#259;tre &quot;Cercul Pre&#351;edin&#355;ilor&quot;.</p>
<p class="textnormal">&nbsp;</p>
                  </td>
                </tr>
                <tr> 
                  <td valign="top" class="textbold">3.</td>
                  <td><span class="textbold"> Bugetul Conferin&#355;ei</span>
                    <p class="textnormal">Curtea organizatoare stabile&#351;te - &icirc;n m&#259;sura posibilului, cel t&acirc;rziu cu un an &icirc;naintea deschiderii Congresului - un buget previzional, care necesit&#259; aprobarea &quot;Cercului Pre&#351;edin&#355;ilor&quot;.</p>
                    <p class="textnormal">&nbsp;</p>
                    </td>
                </tr>
                <tr> 
                  <td valign="top" class="textbold">4.</td>
                  <td><span class="textbold">Decontul final</span> 
                    <p class="textnormal">Stabilirea definitiv&#259; a cheltuielilor se face pe baza unui decont final stabilit de curtea organizatoare dup&#259; &icirc;ncheierea Congresului.</p>
                    <p class="textnormal">&nbsp;</p>
                    </td>
                </tr>
              </table>
            </td>
          </tr>
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 12<br>
              Comunicatul final &#351;i publicitate</span><br>
              <br>
            </td>
            <td valign="top"> 
              <table width="100%" border="0">
                <tr> 
                  <td class="textnormal" valign="top">1.</td>
                  <td class="textnormal"> 
                    <p>La sf&acirc;r&#351;itul congresului, &quot;Cercul Pre&#351;edin&#355;ilor&quot; poate adopta un comunicat final care men&#355;ioneaz&#259; Cur&#355;ile Constitu&#355;ionale &#351;i institu&#355;iile care au participat la Conferin&#355;&#259; &#351;i care prezint&#259; desf&#259;&#351;urarea acesteia, precum &#351;i concluziile esen&#355;iale ale dezbaterilor.</p>
                    <p>&nbsp;</p>
                    </td>
                </tr>
                <tr> 
                  <td valign="top" class="textbold">2.</td>
                  <td class="textnormal"> 
                    <p>Dezbaterile nu sunt publice.</p>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr> 
                  <td valign="top" class="textbold">3.</td>
                  <td class="textnormal"> 
                    <p>re&#351;edin&#355;ilor&quot; &ndash; d&#259; publicit&#259;&#355;ii comunicatul final cu ocazia unei conferin&#355;e de pres&#259; &#351;i ofer&#259; alte informa&#355;ii reprezentan&#355;ilor mass-media (presa scris&#259;, radioul &#351;i televiziunea).</p>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>
            </td>
          </tr>
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 13<br>
              Secretariatul</span><br>
              <br>
            </td>
            <td valign="top" class="textnormal"> 
              <p>Secretariatul Conferin&#355;ei se afl&#259; la curtea organizatoare a viitorului Congres.</p>
              <p>&nbsp;</p>
            </td>
          </tr>
        </table>
        <p class="textbold">Sec&#355;iunea a 5-a: Dispozi&#355;ii finale</p>
        <table width="100%" border="1">
          <tr> 
            <td width="20%" valign="top"><span class="textbold">Art. 14 <br>
              Intrarea &icirc;n vigoare <br>
              </span><br>
            </td>
            <td> 
              <p class="textnormal">Prezentul Statut intr&#259; &icirc;n vigoare la data adopt&#259;rii de c&#259;tre pre&#351;edin&#355;ii reuni&#355;i.<br>
                Statutul este redactat &icirc;n limbile francez&#259;, englez&#259;, german&#259; &#351;i rus&#259;.<br>
              &Icirc;n cazul unor diferen&#355;e de interpretare, versiunea &icirc;n limba francez&#259; va prevala.</p>
              <p class="textnormal">&nbsp;</p>
            </td>
          </tr>
        </table>
        <table width="100%" border="0">
          <tr>
            <td align="center" class="textnormal">
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>* * * * * * * * * *</p>
              <p>&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td class="textnormal" align="center">Adoptat &icirc;n unanimitate cu ocazia votului final din cadrul &quot;Cercului Pre&#351;edin&#355;ilor&quot;,<br>
            la data de 17 mai 1999, Var&#351;ovia</td>
          </tr>
        </table>
        <p class="textbold">&nbsp;</p>
        <p class="textbold">&nbsp;</p>
        <p><br>
          <br>
        </p>
      </div>
      </td>
  </tr>
</table>
</body>
</html>
